// Auto-generated markers
const STATIONS = [
  {
    "id": "11",
    "lat": 38.6705047,
    "lon": 21.3466711,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΙΛ. Ε.Ο. ΑΓΡΙΝΙΟΥ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΣΤΑΚΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "28",
    "lat": 38.3377605,
    "lon": 21.7456106,
    "loc_type": "ROOFTOP",
    "address": "2,5 ΧΛΜ Ε.Ο. ΙΩΑΝΝΙΝΩΝ ΑΝΤΙΡΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "31",
    "lat": 38.6085411,
    "lon": 21.4490213,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΕΟ ΑΓΡΙΝΙΟΥ ΘΕΡΜΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΤΙΕΩΝ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "36",
    "lat": 38.4034605,
    "lon": 21.7854738,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ. ΝΑΥΠΑΚΤΟΥ-ΘΕΡΜΟΥ, ΝΑΥΠΑΚΤΟΣ",
    "municipality": "ΔΗΜΟΣ ΝΑΥΠΑΚΤΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "38",
    "lat": 38.6703942,
    "lon": 21.3609073,
    "loc_type": "ROOFTOP",
    "address": "6χλμ Ε.Ο. ΑΓΡΙΝΙΟΥ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΠΟΛΗΣ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "41",
    "lat": 38.6685456,
    "lon": 21.3006437,
    "loc_type": "ROOFTOP",
    "address": "12 ΧΛΜ ΕΟ ΑΓΡΙΝΙΟΥ - ΑΜΦΙΛΟΧΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΤΡΑΤΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "47",
    "lat": 38.4095194,
    "lon": 22.9593812,
    "loc_type": "ROOFTOP",
    "address": "6 χιλ. Ε.Ο.  ΛΙΒΑΔΕΙΑΣ-ΘΗΒΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "48",
    "lat": 38.4411738,
    "lon": 22.8330525,
    "loc_type": "ROOFTOP",
    "address": "4 χλμ Λιβαδειάς-Δελφών",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "49",
    "lat": 38.4510602,
    "lon": 22.8818195,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΛΙΒΑΔΕΙΑΣ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "50",
    "lat": 38.458562,
    "lon": 22.8974956,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ ΕΟ Λιβαδειάς-Λαμίας",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "57",
    "lat": 38.348431,
    "lon": 23.1721882,
    "loc_type": "ROOFTOP",
    "address": "14ο ΧΛΜ ΘΗΒΩΝ -ΛΕΒΑΔΕΙΑΣ -ΒΟΙΩΤΙΑ",
    "municipality": "ΔΗΜΟΣ ΒΑΓΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "65",
    "lat": 38.4922807,
    "lon": 23.1643246,
    "loc_type": "ROOFTOP",
    "address": "110o ΧΛΜ ΑΘΗΝΩΝ-ΘΕΣΣΑΛΟΝΙΚΗΣ, ΚΑΣΤΡΟ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "66",
    "lat": 38.3062943,
    "lon": 23.3193411,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ  Π.Ε.Ο. ΘΗΒΩΝ - ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "68",
    "lat": 38.3753796,
    "lon": 23.2687961,
    "loc_type": "ROOFTOP",
    "address": "90 ΧΛΜ Ε.Ο ΑΘΗΝΩΝ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "71",
    "lat": 38.3138494,
    "lon": 23.636008,
    "loc_type": "ROOFTOP",
    "address": "56 ΧΛΜ. Π.ΕΘ.ΟΔ. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΟΙΝΟΦΥΤΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "73",
    "lat": 38.495358,
    "lon": 23.0012897,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΟΡΧΟΜΕΝΟΥ-ΚΑΣΤΡΟΥ, ΟΡΧΟΜΕΝΟΣ ΒΟΙΩΤΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΟΡΧΟΜΕΝΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "80",
    "lat": 38.3311141,
    "lon": 23.6021239,
    "loc_type": "ROOFTOP",
    "address": "58+600 ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ,ΔΙΟΔΙΑ ΣΧΗΜΑΤΑΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΧΗΜΑΤΑΡΙΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "95",
    "lat": 38.3889017,
    "lon": 23.5929247,
    "loc_type": "ROOFTOP",
    "address": "5ο χλμ. ΧΑΛΚΙΔΟΣ-ΣΧΗΜΑΤΑΡΙΟΥ, ΑΥΛΙΔΑ, ΧΑΛΚΙΔΑ  2221031806",
    "municipality": "ΔΗΜΟΣ ΑΥΛΙΔΟΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "110",
    "lat": 38.4309173,
    "lon": 23.6565927,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ ΧΑΛΚΙΔΑΣ-ΒΑΣΙΛΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΗΛΑΝΤΙΩΝ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "121",
    "lat": 38.9236111,
    "lon": 22.4347228,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΠΕΟ ΛΑΜΙΑΣ-ΔΟΜΟΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "122",
    "lat": 38.8974982,
    "lon": 22.4635685,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΙΛ ΠΕΟ ΛΑΜΙΑΣ ΣΤΥΛΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "125",
    "lat": 38.8745675,
    "lon": 22.455915,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ.ΛΑΜΙΑΣ-ΑΘΗΝΑΣ, ΛΑΜΙΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "127",
    "lat": 38.8629645,
    "lon": 22.4618961,
    "loc_type": "ROOFTOP",
    "address": "208 ΧΛΜ ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΑΛΑΜΑΝΑ, ΛΑΜΙΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "131",
    "lat": 38.7806018,
    "lon": 22.7132648,
    "loc_type": "ROOFTOP",
    "address": "Παράπλευρη Οδός Ν.Ε.Ο. Αθηνών - Λαμίας  (180ο χλμ), ΚΑΜΜΕΝΑ ΒΟΥΡΛΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΜΕΝΩΝ ΒΟΥΡΛΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "133",
    "lat": 38.9258821,
    "lon": 22.269153,
    "loc_type": "ROOFTOP",
    "address": "16o ΧΛΜ Ε.Ο ΛΑΜΙΑΣ - ΚΑΡΠΕΝΗΣΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΕΙΑΝΟΚΛΑΔΙΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "139",
    "lat": 38.9220894,
    "lon": 22.8495781,
    "loc_type": "ROOFTOP",
    "address": "250 ΧΛΜ.ΕΟ ΑΘΗΝΩΝ-ΘΕΣ/ΝΙΚΗΣ, ΔΙΟΔΙΑ ΠΕΛΑΣΓΙΑ",
    "municipality": "ΔΗΜΟΣ ΠΕΛΑΣΓΙΑΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "140",
    "lat": 38.9054982,
    "lon": 22.5528181,
    "loc_type": "ROOFTOP",
    "address": "11ο ΧΛΜ ΛΑΜΙΑΣ ΣΤΥΛΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΤΥΛΙΔΟΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "141",
    "lat": 38.9027135,
    "lon": 22.5614683,
    "loc_type": "ROOFTOP",
    "address": "11χιλ Ν.Ε.Ο ΛΑΜΙΑΣ-ΛΑΡΙΣΑΣ -ΦΘΙΩΤΙΔΑ",
    "municipality": "ΔΗΜΟΣ ΣΤΥΛΙΔΟΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "160",
    "lat": 37.6865507,
    "lon": 22.6614,
    "loc_type": "ROOFTOP",
    "address": "10ο ΧΛΜ. ΑΡΓΟΥΣ -ΣΤΕΡΝΑΣ, ΑΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "161",
    "lat": 37.657145,
    "lon": 22.7267993,
    "loc_type": "ROOFTOP",
    "address": "1οΧΛΜ ΕΘΝΙΚΗΣ ΟΔΟΥΣ ΑΡΓΟΥΣ ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "170",
    "lat": 37.6283804,
    "lon": 22.6460811,
    "loc_type": "ROOFTOP",
    "address": "9οΧΛΜ ΑΡΓΟΥΣ-ΚΑΡΥΑΣ,ΧΟΥΝΗ",
    "municipality": "ΔΗΜΟΣ ΛΥΡΚΕΙΑΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "175",
    "lat": 37.4767048,
    "lon": 22.4003818,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ Ε.Ο. ΤΡΙΠΟΛΗΣ - ΣΠΑΡΤΗΣ - ΤΡΙΠΟΛΗ ΑΡΚΑΔΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "179",
    "lat": 37.4963009,
    "lon": 22.43596,
    "loc_type": "ROOFTOP",
    "address": "5ΧΛΜ Π.Ε.Ο.ΤΡΙΠΟΛΗΣ ΑΡΓΟΥΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΡΥΘΙΟΥ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "223",
    "lat": 38.2352082,
    "lon": 22.078664,
    "loc_type": "ROOFTOP",
    "address": "ΝΕΟ ΑΘΗΝΩΝ ΠΑΤΡΩΝ 175 ΧΛΜ ΑΡΙΣΤΕΡΑ",
    "municipality": "ΔΗΜΟΣ ΑΙΓΙΟΥ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "224",
    "lat": 38.2354041,
    "lon": 22.0798495,
    "loc_type": "ROOFTOP",
    "address": "175 ΧΙΛ ΝΕΟ ΑΘΗΝΑ ΠΑΤΡΑ",
    "municipality": "ΔΗΜΟΣ ΑΙΓΙΟΥ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "229",
    "lat": 38.0345024,
    "lon": 22.0918664,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΚΑΛΑΒΡΥΤΩΝ-ΠΑΤΡΩΝ-ΚΑΛΑΒΡΥΤΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΑΒΡΥΤΩΝ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "234",
    "lat": 38.1825927,
    "lon": 21.6879299,
    "loc_type": "ROOFTOP",
    "address": "9 ΧΙΛ ΠΕΟ ΡΟΙΤΙΚΑ ΠΑΤΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΑΡΑΛΙΑΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "240",
    "lat": 37.6836482,
    "lon": 21.4183881,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΠΥΡΓΟΥ - ΠΑΤΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "244",
    "lat": 37.6813178,
    "lon": 21.4198913,
    "loc_type": "ROOFTOP",
    "address": "95 ΧΙΛ Ε.Ο ΠΑΤΡΩΝ-ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "248",
    "lat": 37.6767606,
    "lon": 21.3691696,
    "loc_type": "APPROXIMATE",
    "address": "8,5 ΧΙΛ. ΠΥΡΓΟΥ - ΚΑΤΑΚΟΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "250",
    "lat": 37.7819669,
    "lon": 21.3221574,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΑΜΑΛΙΑΔΑΣ-ΚΟΥΡΟΥΤΑΣ - 2622038165",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "256",
    "lat": 37.8360256,
    "lon": 21.2771403,
    "loc_type": "ROOFTOP",
    "address": "71 ΧΙΛ ΠΑΤΡΩΝ ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "275",
    "lat": 37.923842,
    "lon": 23.0457166,
    "loc_type": "ROOFTOP",
    "address": "72ΧΛΜ Π.Ε.Ο. ΑΘΗΝΩΝ ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΩΝ ΘΕΟΔΩΡΩΝ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "286",
    "lat": 37.862726,
    "lon": 22.8419783,
    "loc_type": "ROOFTOP",
    "address": "Αυτοκινητόδρομος Κορίνθου-Τριπόλεως στη χιλ. θέση 10+400",
    "municipality": "ΔΗΜΟΣ ΤΕΝΕΑΣ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "296",
    "lat": 36.7206126,
    "lon": 23.0174405,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ.ΜΟΝΕΜΒΑΣΙΑ-ΣΠΑΡΤΗΣ, ΜΟΝΕΜΒΑΣΙΑ ΛΑΚΩΝΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΝΕΜΒΑΣΙΑΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "321",
    "lat": 37.2847389,
    "lon": 21.8386126,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ ΚΟΠΑΝΑΚΙΟΥ-ΔΩΡΙΟΥ  - ΜΕΣΣΗΝΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΕΤΟΥ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "322",
    "lat": 37.1785778,
    "lon": 22.0122457,
    "loc_type": "ROOFTOP",
    "address": "219 ΧΛΜ ΑΥΤ/ΜΟΥ ΚΟΡΙΝΘΟΥ- ΚΑΛΑΜΑΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΦΑΡΩΝ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "336",
    "lat": 37.2567022,
    "lon": 21.9939466,
    "loc_type": "ROOFTOP",
    "address": "2o ΧΛΜ Ε.Ο. ΤΣΑΚΩΝΑΣ-ΚΑΛΟΥ ΝΕΡΟΥ, ΟΙΧΑΛΙΑ ΜΕΣΣΗΝΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΟΙΧΑΛΙΑΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "366",
    "lat": 39.5995526,
    "lon": 19.8281653,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΙΛ.ΕΘΝ. ΠΕΛΕΚΑ- ΑΓ.ΤΡΙΑΔΑ, ΚΕΡΚΥΡΑ",
    "municipality": "ΔΗΜΟΣ ΠΑΡΕΛΙΩΝ",
    "county": "ΚΕΡΚΥΡΑΣ"
  },
  {
    "id": "394",
    "lat": 39.434547,
    "lon": 20.2977168,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ. Ε.Ο. ΗΓΟΥΜΕΝΙΤΣΑΣ- ΠΡΕΒΕΖΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΥΒΟΤΩΝ",
    "county": "ΘΕΣΠΡΩΤΙΑΣ"
  },
  {
    "id": "400",
    "lat": 39.4592809,
    "lon": 20.2650599,
    "loc_type": "ROOFTOP",
    "address": "9ΧΛΜ Ε.Ο ΗΓΟΥΜΕΝΙΤΣΑΣ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΥΒΟΤΩΝ",
    "county": "ΘΕΣΠΡΩΤΙΑΣ"
  },
  {
    "id": "401",
    "lat": 39.5924902,
    "lon": 20.8614836,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ ΕΟ ΙΩΑΝΝΙΝΩΝ ΑΘΗΝΩΝ, ΙΩΑΝΝΙΝΑ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "403",
    "lat": 39.6348375,
    "lon": 20.8491979,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. Ε.Ο. ΙΩΑΝΝΙΝΩΝ - ΔΩΔΩΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΑΤΟΛΗΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "408",
    "lat": 39.710769,
    "lon": 20.7983059,
    "loc_type": "ROOFTOP",
    "address": "7 ΧΛΜ.ΙΩΑΝΝΙΝΩΝ-ΚΟΝΙΤΣΗΣ, ΕΛΕΟΥΣΑ ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΑΣΑΡΩΝΟΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "414",
    "lat": 38.9810951,
    "lon": 20.7159089,
    "loc_type": "ROOFTOP",
    "address": "6 ΧΛΜ Π.Ο. ΠΡΕΒΕΖΗΣ - ΗΓOYMENIΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΡΕΒΕΖΗΣ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "423",
    "lat": 39.3643926,
    "lon": 21.9463251,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ Ε.Ο. ΚΑΡΔΙΤΣΑΣ-ΑΘΗΝΩΝ ΚΑΡΔΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "425",
    "lat": 39.3415267,
    "lon": 21.8840686,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΕΠ. ΟΔΟΥ ΚΑΡΔΙΤΣΗΣ-ΜΗΤΡΟΠΟΛΗΣ ΚΑΡΔΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "427",
    "lat": 39.3669303,
    "lon": 21.9622939,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ. ΕΟ ΚΑΡΔΙΤΣΑΣ-ΑΘΗΝΑΣ, ΚΑΡΔΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "432",
    "lat": 39.3186335,
    "lon": 21.9105391,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ.ΚΑΡΔΙΤΣΑΣ-ΚΑΛΛΙΘΗΡΟ, ΚΑΡΔΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "433",
    "lat": 39.369964,
    "lon": 21.9808745,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ ΚΑΡΔΙΤΣΑΣ ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΜΠΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "439",
    "lat": 39.377483,
    "lon": 22.0225916,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΚΑΡΔΙΤΣΑΣ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΟΦΑΔΩΝ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "442",
    "lat": 39.6263739,
    "lon": 22.4737532,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ. ΠΕΟ ΛΑΡΙΣΑΣ-ΒΟΛΟΥ, ΛΑΡΙΣΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "443",
    "lat": 39.6603074,
    "lon": 22.4404827,
    "loc_type": "ROOFTOP",
    "address": "3o ΧΛΜ ΛΑΡΙΣΑΣ-ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "444",
    "lat": 39.6585106,
    "lon": 22.4053986,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ΛΑΡΙΣΑΣ ΤΥΡΝΑΒΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "450",
    "lat": 39.6639191,
    "lon": 22.4435887,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ Ε.Ο ΛΑΡΙΣΗΣ - ΘΕΣ/ΚΗΣ, ΛΑΡΙΣΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "456",
    "lat": 39.6261849,
    "lon": 22.4321588,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. ΛΑΡΙΣΑΣ - ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "457",
    "lat": 39.5476279,
    "lon": 22.4692001,
    "loc_type": "ROOFTOP",
    "address": "11ο Χιλ.ΛΑΡΙΣΑΣ-ΦΑΡΣΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "458",
    "lat": 39.6834131,
    "lon": 22.6323552,
    "loc_type": "ROOFTOP",
    "address": "22  ΧΛΜ. ΛΑΡΙΣΑΣ - ΑΓΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "465",
    "lat": 39.8142752,
    "lon": 22.5071364,
    "loc_type": "ROOFTOP",
    "address": "376+600 χλμ Ε.Ο. Αθηνών Θεσ/νίκης αριστερά, Συκούρι Λαρίσης",
    "municipality": "ΔΗΜΟΣ ΝΕΣΣΩΝΟΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "466",
    "lat": 39.8150046,
    "lon": 22.5086278,
    "loc_type": "ROOFTOP",
    "address": "376+600 χλμ Ε.Ο. Αθηνών Θεσ/νίκης δεξιά, Συκούρι Λαρίσης",
    "municipality": "ΔΗΜΟΣ ΝΕΣΣΩΝΟΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "477",
    "lat": 39.383631,
    "lon": 22.838772,
    "loc_type": "ROOFTOP",
    "address": "10ο ΧΛΜ. Ε.Ο. ΒΟΛΟΥ ΛΑΡΙΣΑΣ, ΣΠΑΡΤΙΑ ΣΕΣΚΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΒΟΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "481",
    "lat": 39.3797171,
    "lon": 22.8679146,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΙΛ ΒΟΛΟΥ - ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΒΟΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "487",
    "lat": 39.387136,
    "lon": 22.754021,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΒΕΛΕΣΤΙΝΟ - ΒΟΛΟΣ",
    "municipality": "ΔΗΜΟΣ ΦΕΡΩΝ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "488",
    "lat": 39.5233078,
    "lon": 21.7225227,
    "loc_type": "ROOFTOP",
    "address": "6ΧΙΛ ΤΡΙΚΑΛΩΝ-ΠΥΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "489",
    "lat": 39.5306755,
    "lon": 21.7969567,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ. ΤΡΙΚΑΛΩΝ-ΚΑΡΔΙΤΣΗΣ (από Τρίκαλα πρός Καρδίτσα δεξιά)",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "490",
    "lat": 39.5121054,
    "lon": 21.8254775,
    "loc_type": "ROOFTOP",
    "address": "6ο χλμ ΤΡΙΚΑΛΩΝ - ΚΑΡΔΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "491",
    "lat": 39.5335841,
    "lon": 21.7493528,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΤΡΙΚΑΛΩΝ-ΠΥΛΗΣ, ΑΜΠΕΛΑΚΙΑ ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "495",
    "lat": 39.555663,
    "lon": 21.7972517,
    "loc_type": "ROOFTOP",
    "address": "2ΧΛΜ ΤΡΙΚΑΛΩΝ ΛΑΡΙΣΗΣ -ΤΡΙΚΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "498",
    "lat": 39.5378841,
    "lon": 21.7858953,
    "loc_type": "ROOFTOP",
    "address": "3ΧΛΜ ΤΡΙΚΑΛΩΝ ΚΑΡΔΙΤΣΗΣ -ΤΡΙΚΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "500",
    "lat": 39.5571703,
    "lon": 21.8237963,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ. ΕΘΝ. ΟΔΟΥ ΤΡΙΚΑΛΩΝ - ΛΑΡΙΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΕΣΤΙΑΙΩΤΙΔΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "501",
    "lat": 39.6862581,
    "lon": 21.6494513,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ. ΚΑΛΑΜΠΑΚΑΣ-ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "502",
    "lat": 39.5236437,
    "lon": 21.7228717,
    "loc_type": "ROOFTOP",
    "address": "6 ΧΙΛ ΤΡΙΚΑΛΩΝ ΠΥΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΥΛΗΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "507",
    "lat": 40.0655396,
    "lon": 21.4408769,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ ΓΡΕΒΕΝΩΝ - ΚΑΛΑΜΠΑΚΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "511",
    "lat": 40.181814,
    "lon": 21.4880637,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΛΜ. ΓΡΕΒΕΝΩΝ - ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΩΤΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "513",
    "lat": 41.1402721,
    "lon": 24.1767785,
    "loc_type": "ROOFTOP",
    "address": "2o ΧΛΜ ΔΡΑΜΑΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "526",
    "lat": 40.5547961,
    "lon": 22.5436364,
    "loc_type": "ROOFTOP",
    "address": "283,5 ΧΛΜ ΗΓΟΥΜΕΝΙΤΣΑΣ-ΚΗΠΩΝ ΕΒΡΟΥ ΤΗΣ ΕΓΝΑΤΙΑΣ ΟΔΟΥ ΔΕΞΙΟΣ ΚΛΑΔΟΣ ΠΡΟΣ ΘΕΣ/ΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΕΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "527",
    "lat": 40.5552793,
    "lon": 22.5407708,
    "loc_type": "ROOFTOP",
    "address": "283,5 ΧΛΜ ΗΓΟΥΜΕΝΙΤΣΑΣ-ΚΗΠΩΝ ΕΒΡΟΥ ΤΗΣ ΕΓΝΑΤΙΑΣ ΟΔΟΥ ΑΡΙΣΤΕΡΟΣ ΚΛΑΔΟΣ ΑΠΟ ΘΕΣ/ΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΕΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "555",
    "lat": 40.7269691,
    "lon": 22.6722883,
    "loc_type": "ROOFTOP",
    "address": "24οΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΧΑΛΚΗΔΟΝΟΣ (ΓΕΦΥΡΑ)",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "569",
    "lat": 40.4417416,
    "lon": 22.9354549,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΕΠΑΝΩΜΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΕΠΑΝΟΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "580",
    "lat": 40.7024392,
    "lon": 22.8176827,
    "loc_type": "ROOFTOP",
    "address": "11ΧΙΛ ΘΕΣΣΑΛΟΝΙΚΗΣ ΕΔΕΣΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "581",
    "lat": 40.6508183,
    "lon": 22.8841257,
    "loc_type": "ROOFTOP",
    "address": "4o χλμ ΘΕΣ/ΝΙΚΗΣ-ΚΑΛΟΧΩΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΕΝΕΜΕΝΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "583",
    "lat": 40.5010207,
    "lon": 22.9420015,
    "loc_type": "ROOFTOP",
    "address": "20ο χλμ. Ε.Ο. ΘΕΣΣΑΛΟΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ , ΠΕΡΑΙΑ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "585",
    "lat": 40.5011734,
    "lon": 22.9684598,
    "loc_type": "ROOFTOP",
    "address": "18 ΧΛΜ. ΘΕΣ/ΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ, ΘΕΣΣΑΛΟΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "586",
    "lat": 40.4997551,
    "lon": 22.9037237,
    "loc_type": "ROOFTOP",
    "address": "23 ΧΛΜ Ε.Ο. ΘΕΣΣΑΛΟΝΙΚΗΣ-ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "588",
    "lat": 40.5192578,
    "lon": 23.0613308,
    "loc_type": "APPROXIMATE",
    "address": "20ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΠΟΛΥΓΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "589",
    "lat": 40.5406444,
    "lon": 23.0264042,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΙΛ ΘΕΣΣΑΛΟΝΙΚΗΣ ΠΟΛΥΓΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "590",
    "lat": 40.5401858,
    "lon": 23.0211471,
    "loc_type": "ROOFTOP",
    "address": "16ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΠΟΛΥΓΥΡΟΥ ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "594",
    "lat": 40.5629981,
    "lon": 22.9935246,
    "loc_type": "ROOFTOP",
    "address": "10 ΧΛΜ Ε.Ο. ΘΕΣ/ΝΙΚΗΣ-Ν. ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "598",
    "lat": 40.5310324,
    "lon": 22.9945528,
    "loc_type": "ROOFTOP",
    "address": "13,5 ΧΛΜ Ν. ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "605",
    "lat": 40.7164839,
    "lon": 22.8442082,
    "loc_type": "ROOFTOP",
    "address": "11 ΧΛΜ ΠΕΟ ΘΕΣ/ΝΙΚΗ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "606",
    "lat": 40.7967404,
    "lon": 22.5801629,
    "loc_type": "ROOFTOP",
    "address": "1o χλμ ΚΟΥΦΑΛΙΩΝ-ΑΘΥΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΟΥΦΑΛΙΩΝ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "611",
    "lat": 40.7065609,
    "lon": 23.0396527,
    "loc_type": "ROOFTOP",
    "address": "ΥΠ 17 χλμ ΘΕΣ/ΝΙΚΗΣ ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΓΚΑΔΑ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "612",
    "lat": 40.7268343,
    "lon": 23.0097895,
    "loc_type": "ROOFTOP",
    "address": "15 ΧΙΛ ΘΕΣΣΑΛOΝΙΚΗΣ-ΚΑBAΛΑΣ [ΛΑΓΥΝΑ]",
    "municipality": "ΔΗΜΟΣ ΛΑΓΚΑΔΑ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "614",
    "lat": 40.9404371,
    "lon": 23.1347394,
    "loc_type": "ROOFTOP",
    "address": "40 χιλ ΕΟ Θεσ/νίκης-Σερρών",
    "municipality": "ΔΗΜΟΣ ΛΑΧΑΝΑ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "616",
    "lat": 40.5032214,
    "lon": 22.9713974,
    "loc_type": "ROOFTOP",
    "address": "18χλμ ΘΕΣΣΑΛΟΝ-Ν.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΙΚΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "618",
    "lat": 40.4309275,
    "lon": 23.0174402,
    "loc_type": "ROOFTOP",
    "address": "24ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΙΚΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "619",
    "lat": 40.7403948,
    "lon": 22.9853189,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "633",
    "lat": 40.6838337,
    "lon": 22.9411721,
    "loc_type": "ROOFTOP",
    "address": "4,5 ΧΛΜ.ΟΔΟΥ ΛΑΓΚΑΔΑ-ΘΕΣ/ΝΙΚΗΣ, ΘΕΣΣΑΛΟΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΣΤΑΥΡΟΥΠΟΛΕΩΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "638",
    "lat": 40.6288917,
    "lon": 23.0925804,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΧΟΡΤΙΑΤΗ - ΑΓ.ΒΑΣΙΛΕΙΟΥ - ΘΕΣ/ΚΗ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "639",
    "lat": 40.6251277,
    "lon": 23.0822409,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΧΟΡΤΙΑΤΗ-ΑΓ.ΒΑΣΙΛΕΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "640",
    "lat": 40.7023637,
    "lon": 22.9184286,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΣΥΜΜΑΧΙΚΗΣ ΟΔΟΥ ΩΡΑΙΟΚΑΣΤΡΟΥ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "642",
    "lat": 40.7059063,
    "lon": 22.934567,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ  Θεσσαλονίκης ?Ωραιοκάστρου",
    "municipality": "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "643",
    "lat": 40.7567839,
    "lon": 22.9786696,
    "loc_type": "ROOFTOP",
    "address": "15ο ΧΛΜ.ΘΕΣΣΑΛΟΝΙΚΗΣ ΚΙΛΙΚΣ ΛΗΤΗ",
    "municipality": "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "661",
    "lat": 40.8441997,
    "lon": 24.1146502,
    "loc_type": "ROOFTOP",
    "address": "34ο ΧΛΜ ΕΓ.Ο. ΚΑΒΑΛΑΣ - ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΙΕΡΕΩΝ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "664",
    "lat": 40.9991016,
    "lon": 24.6755445,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΧΡΥΣΟΥΠΟΛΗΣ ΚΑΒΑΛΑΣ ΜΕ ΔΙΑΣΤΑΥΡΩΣΗ ΕΟ ΚΑΒΑΛΑΣ ΞΑΝΘΗΣ",
    "municipality": "ΔΗΜΟΣ ΧΡΥΣΟΥΠΟΛΗΣ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "674",
    "lat": 40.993511,
    "lon": 22.8766444,
    "loc_type": "GEOMETRIC_CENTER",
    "address": "39ο ΧΙΛ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΓΑΛΛΙΚΟΥ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "679",
    "lat": 40.3001885,
    "lon": 21.71123,
    "loc_type": "ROOFTOP",
    "address": "7χιλ. ΚΟΖΑΝΗΣ ΚΑΣΤΟΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΖΑΝΗΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "685",
    "lat": 40.2551396,
    "lon": 22.063362,
    "loc_type": "ROOFTOP",
    "address": "1οχλμ.ΒΕΛΒΕΝΤΟΥ - ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΒΕΛΒΕΝΤΟΥ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "689",
    "lat": 40.5461171,
    "lon": 21.6910721,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΙΛ ΠΕΡΔΙΚΚΑ-ΠΤΟΛΕΜΑΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "690",
    "lat": 40.1704394,
    "lon": 21.9675966,
    "loc_type": "ROOFTOP",
    "address": "ΣΕΡΒΙΑ,4ο χλμ Ε.Ο ΣΕΡΒΙΩΝ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΒΙΩΝ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "691",
    "lat": 40.1978589,
    "lon": 21.9899974,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ Ε.Ο. ΣΕΡΒΙΩΝ-ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΒΙΩΝ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "692",
    "lat": 40.1896916,
    "lon": 21.9937892,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ ΣΕΡΒΙΩΝ-ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΒΙΩΝ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "696",
    "lat": 40.7879526,
    "lon": 22.0729796,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ΕΔΕΣΣΑΣ-ΘΕΣ/ΝΙΚΗΣ, ΕΔΕΣΣΑ",
    "municipality": "ΔΗΜΟΣ ΕΔΕΣΣΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "697",
    "lat": 40.8864005,
    "lon": 22.0740417,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΑΨΑΛΟΥ-ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΙΔΑΙΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "699",
    "lat": 40.776978,
    "lon": 22.4057612,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΓΙΑΝΝΙΤΣΩΝ - ΑΛΕΞΑΝΔΡΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "702",
    "lat": 40.8121618,
    "lon": 22.1783651,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛ. ΚΑΛΗΣ - ΣΚΥΔΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΝΗΙΔΟΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "708",
    "lat": 40.2817614,
    "lon": 22.5183832,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΠΕΟ ΚΑΤΕΡΙΝΗΣ-ΘΕΣ/ΝΙΚΗΣ - ΠΙΕΡΙΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "716",
    "lat": 40.0262847,
    "lon": 22.5731131,
    "loc_type": "ROOFTOP",
    "address": "406 ΧΛΜ. ΑΥΤΟΚ/ΜΟΥ ΑΙΓΑΙΟΥ ΑΘΗΝΑ ΜΑΛΙΑΚΟΣ - ΚΛΕΙΔΙ ΛΕΠΤΟΚΑΡΥΑ ΑΡΙΣΤΕΡΟΣ ΚΛΑΔΟΣ ΠΡΟΣ ΑΘΗΝΑ ΘΕΣΗ ΣΚΟΤΙΝΑ",
    "municipality": "ΔΗΜΟΣ ΔΙΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "717",
    "lat": 40.0281003,
    "lon": 22.5731791,
    "loc_type": "ROOFTOP",
    "address": "406 ΧΛΜ. ΑΥΤΟΚ/ΜΟΥ ΑΙΓΑΙΟΥ ΑΘΗΝΑ ΜΑΛΙΑΚΟΣ - ΚΛΕΙΔΙ ΛΕΠΤΟΚΑΡΥΑ ΔΕΞΙΟΣ ΚΛΑΔΟΣ ΠΡΟΣ ΘΕΣ/ΝΙΚΗ ΘΕΣΗ ΣΚΟΤΙΝΑ",
    "municipality": "ΔΗΜΟΣ ΑΝΑΤΟΛΙΚΟΥ ΟΛΥΜΠΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "718",
    "lat": 40.3293898,
    "lon": 22.5815732,
    "loc_type": "ROOFTOP",
    "address": "447 ΧΛΜ.ΝΕΟ ΑΘΗΝΩΝ-ΘΕΣ/ΝΙΚΗΣ, ΚΟΡΙΝΟΣ ΠΙΕΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΡΙΝΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "719",
    "lat": 40.3308232,
    "lon": 22.5810395,
    "loc_type": "ROOFTOP",
    "address": "55 ΧΛΜ. ΝΕΟ ΘΕΣ/ΝΙΚΗΣ-ΑΘΗΝΩΝ, ΚΟΡΙΝΟΣ ΠΙΕΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΡΙΝΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "723",
    "lat": 41.0923129,
    "lon": 23.5111419,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ΣΕΡΡΩΝ-ΘΕΣ/ΝΙΚΗΣ, ΣΕΡΡΕΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "732",
    "lat": 40.9206666,
    "lon": 23.5022713,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΝΙΓΡΙΤΑΣ ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΝΙΓΡΙΤΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "733",
    "lat": 41.0201087,
    "lon": 23.510633,
    "loc_type": "ROOFTOP",
    "address": "1ο  χλμ. της Επ.Ο. Σκουτάρεως  - Κ. Καμήλας Σερρών",
    "municipality": "ΔΗΜΟΣ ΣΚΟΥΤΑΡΕΩΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "735",
    "lat": 40.7949818,
    "lon": 21.4379338,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛ ΦΛΩΡΙΝΑΣ-ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΦΛΩΡΙΝΑΣ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "750",
    "lat": 40.2203236,
    "lon": 23.3181295,
    "loc_type": "ROOFTOP",
    "address": "2,5 χιλ ΜΟΥΔΑΝΙΩΝ -ΚΑΣΣΑΝΔΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "757",
    "lat": 40.8640229,
    "lon": 25.9929448,
    "loc_type": "ROOFTOP",
    "address": "9ο ΧΛΜ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ - ΦΕΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "758",
    "lat": 40.8636117,
    "lon": 25.9961355,
    "loc_type": "ROOFTOP",
    "address": "11ο χλμ Π.Ε.Ο. ΑΛΕΞ/ΠΟΛΗΣ- ΣΥΝΟΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "763",
    "lat": 40.8503187,
    "lon": 25.8373562,
    "loc_type": "ROOFTOP",
    "address": "2o ΧΛΜ ΑΛΕΞ/ΠΟΛΗΣ-ΚΟΜΟΤΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "782",
    "lat": 41.0240968,
    "lon": 26.2742831,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΠΡΟΒΑΤΩΝΑΣ ΤΥΧΕΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΤΥΧΕΡΟΥ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "786",
    "lat": 40.9461899,
    "lon": 26.3017795,
    "loc_type": "ROOFTOP",
    "address": "41ΧΙΛ.ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ- ΚΗΠΩΝ",
    "municipality": "ΔΗΜΟΣ ΦΕΡΩΝ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "787",
    "lat": 41.1240115,
    "lon": 24.9069389,
    "loc_type": "ROOFTOP",
    "address": "2,5 ΧΛΜ ΞΑΝΘΗΣ -Π.ΛΑΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "793",
    "lat": 41.1256079,
    "lon": 24.904633,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. ΞΑΝΘΗΣ -ΠΟΡΤΟ ΛΑΓΟΣ, ΞΑΝΘΗ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "794",
    "lat": 41.1722348,
    "lon": 24.873632,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΙΛ ΞΑΝΘΗΣ-ΔΡΑΜΑΣ ΞΑΝΘΗ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "799",
    "lat": 41.0358738,
    "lon": 25.0469617,
    "loc_type": "ROOFTOP",
    "address": "18ΧΛΜ ΞΑΝΘΗΣ -ΠΟΡΤΟ ΛΑΓΟΥΣ",
    "municipality": "ΔΗΜΟΣ ΑΒΔΗΡΩΝ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "802",
    "lat": 41.2727072,
    "lon": 24.9556163,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ.ΕΧΙΙΝΟΥ  ΞΑΝΘΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΚΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "810",
    "lat": 41.0774164,
    "lon": 24.7937189,
    "loc_type": "ROOFTOP",
    "address": "12 ΧΛΜ ΞΑΝΘΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΤΟΠΕΙΡΟΥ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "811",
    "lat": 41.1087547,
    "lon": 25.3485332,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ ΚΟΜΟΤΗΝΗΣ-ΞΑΝΘΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "812",
    "lat": 41.1141138,
    "lon": 25.3784718,
    "loc_type": "ROOFTOP",
    "address": "2o χλμ Κομοτηνής-Ξάνθης, ΚΟΜΟΤΗΝΗ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "817",
    "lat": 36.4161481,
    "lon": 28.2272755,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ Ε.Ο. ΡΟΔΟΥ ? ΚΑΛΛΙΘΕΑΣ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "819",
    "lat": 36.3955767,
    "lon": 28.1995148,
    "loc_type": "ROOFTOP",
    "address": "7 ΧΙΛ ΡΟΔΟΥ - ΛΙΝΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "820",
    "lat": 36.2202814,
    "lon": 28.1129976,
    "loc_type": "ROOFTOP",
    "address": "31ο ΧΙΛ. ΡΟΔΟΥ - ΛΙΝΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΧΑΓΓΕΛΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "826",
    "lat": 36.3330791,
    "lon": 28.1961819,
    "loc_type": "ROOFTOP",
    "address": "15ον ΧΙΛ ΡΟΔΟΥ-ΛΙΝΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "835",
    "lat": 36.2829022,
    "lon": 28.1579587,
    "loc_type": "ROOFTOP",
    "address": "21 ΧΛΜ ΡΟΔΟΥ-ΛΙΝΔΟΥ ΡΟΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "854",
    "lat": 39.1204132,
    "lon": 26.4731284,
    "loc_type": "ROOFTOP",
    "address": "9ο ΧΛΜ ΜΥΤΙΛΗΝΗΣ-ΚΑΛΛΟΝΗΣ - ΜΥΤΙΛΗΝΗ",
    "municipality": "ΔΗΜΟΣ ΜΥΤΙΛΗΝΗΣ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "860",
    "lat": 39.1057327,
    "lon": 26.5117499,
    "loc_type": "ROOFTOP",
    "address": "5ό ΧΛΜ E.O. ΜΥΤΙΛΗΝΗΣ-ΚΑΛΛΟΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΤΙΛΗΝΗΣ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "866",
    "lat": 39.1526442,
    "lon": 26.5161261,
    "loc_type": "ROOFTOP",
    "address": "7ο χλμ ΜΥΤΙΛΗΝΗΣ ΘΕΡΜΗΣ - ΛΕΣΒΟΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΤΙΛΗΝΗΣ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "868",
    "lat": 39.1942522,
    "lon": 26.2874286,
    "loc_type": "ROOFTOP",
    "address": "31 χλμ εθν οδου Μυτηλίνης Καλλονής Λέσβος",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ ΠΑΡΑΣΚΕΥΗΣ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "894",
    "lat": 39.9014145,
    "lon": 25.1039841,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΜΥΡΙΝΑΣ-ΘΕΡΜΩΝ  ΛΗΜΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΡΙΝΑΣ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "942",
    "lat": 35.2965363,
    "lon": 25.0869891,
    "loc_type": "ROOFTOP",
    "address": "7 ΧΙΛ.ΗΡΑΚΛΕΙΟΥ-ΜΟΙΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "952",
    "lat": 35.2531125,
    "lon": 25.0690923,
    "loc_type": "ROOFTOP",
    "address": "13ο χλμ Ηρακλείου - Μοιρών",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "953",
    "lat": 35.1561901,
    "lon": 25.0121335,
    "loc_type": "ROOFTOP",
    "address": "21ο ΧΛΜ ΗΡΑΚΛΕΙΟΥ ΜΟΙΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ ΒΑΡΒΑΡΑΣ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "959",
    "lat": 35.3284181,
    "lon": 25.0535229,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ ΕΟ ΗΡΑΚΛΕΙΟΥ-ΡΕΘΥΜΝΟΥ-2810824498",
    "municipality": "ΔΗΜΟΣ ΓΑΖΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "961",
    "lat": 35.3291311,
    "lon": 25.3123047,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ ΠΑΛΑΙΑΣ Ε.Ο. ΗΡΑΚΛΕΙΟΥ-ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΕΡΣΟΝΗΣΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "962",
    "lat": 35.3226792,
    "lon": 25.1835781,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ.ΗΡΑΚΛΕΙΟΥ-ΑΓ.ΝΙΚΟΛΑΟΥ, ΚΑΡΤΕΡΟΣ ΗΡΑΚΛΕΙΟ",
    "municipality": "ΔΗΜΟΣ ΓΟΥΒΩΝ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "972",
    "lat": 35.3206148,
    "lon": 25.3075698,
    "loc_type": "ROOFTOP",
    "address": "17 ΧΛΜ. ΝΕΟ ΗΡΑΚΛΕΙΟΥ-ΑΓ.ΝΙΚΟΛΑΟΥ, ΓΟΥΒΕΣ ΗΡΑΚΛΕΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΕΡΣΟΝΗΣΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "973",
    "lat": 35.2047477,
    "lon": 25.6969978,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΙΛ.ΑΓ.ΝΙΚΟΛΑΟΥ ΛΑΣΙΘΙΟΥ, ΑΓ ΝΙΚΟΛΑΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "975",
    "lat": 35.2141988,
    "lon": 25.6689268,
    "loc_type": "ROOFTOP",
    "address": "4 ΧΙΛ.ΑΓ.ΝΙΚΟΛΑΟΥ ΛΑΣΙΘΙΟΥ, ΑΓ ΝΙΚΟΛΑΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "980",
    "lat": 35.1998934,
    "lon": 26.1041292,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ ΣΗΤΕΙΑΣ-ΙΕΡΑΠΕΤΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΗΤΕΙΑΣ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "982",
    "lat": 35.1987367,
    "lon": 26.1033648,
    "loc_type": "ROOFTOP",
    "address": "1ο χιλ ΣΗΤΕΙΑΣ ΠΙΣΚΟΚΕΦΑΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΗΤΕΙΑΣ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "1085",
    "lat": 37.8763047,
    "lon": 23.7564617,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 30 & ΒΟΥΛΙΑΓΜΕΝΗΣ 67 - ΓΛΥΦΑΔΑ ΑΤΤΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΓΛΥΦΑΔΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "1149",
    "lat": 38.0411955,
    "lon": 23.7347644,
    "loc_type": "ROOFTOP",
    "address": "8ο χλμ Ν.Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ (Θεσσαλονίκης 54 & Σελεύκειας γωνία)",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΦΙΛΑΔΕΛΦΕΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "1191",
    "lat": 38.0119912,
    "lon": 23.6068881,
    "loc_type": "ROOFTOP",
    "address": "13ο ΧΛΜ ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ ΧΑΙΔΑΡΙ",
    "municipality": "ΔΗΜΟΣ ΧΑΙΔΑΡΙΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "1199",
    "lat": 37.97179,
    "lon": 23.879211,
    "loc_type": "ROOFTOP",
    "address": "40,2 Χλμ Αττικής Οδού  προς Αθήνα",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1200",
    "lat": 37.970503,
    "lon": 23.879081,
    "loc_type": "ROOFTOP",
    "address": "40,2 Χλμ Αττικής Οδού  προς Αεροδρόμιο Ελ.Βενιζέλος",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1223",
    "lat": 37.851661,
    "lon": 23.9340844,
    "loc_type": "ROOFTOP",
    "address": "34οΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΛΑΥΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΥΒΙΩΝ ΘΟΡΙΚΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1227",
    "lat": 37.9320968,
    "lon": 23.8710046,
    "loc_type": "ROOFTOP",
    "address": "21ο ΧΛΜ.Λ.ΑΘΗΝΩΝ-ΛΑΥΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΡΩΠΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1229",
    "lat": 37.8578804,
    "lon": 23.8397585,
    "loc_type": "ROOFTOP",
    "address": "31ο ΧΛΜ ΒΑΡΗΣ - ΚΟΡΩΠΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΡΩΠΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1238",
    "lat": 37.9748034,
    "lon": 23.8538173,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΛΜ.ΑΘΗΝΩΝ-ΛΑΥΡΙΟΥ, ΠΑΙΑΝΙΑ",
    "municipality": "ΔΗΜΟΣ ΠΑΙΑΝΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1241",
    "lat": 38.0124411,
    "lon": 23.9747372,
    "loc_type": "ROOFTOP",
    "address": "23 ΧΛΜ. ΛΕΩΦ.ΜΑΡΑΘΩΝΟΣ, ΡΑΦΗΝΑ",
    "municipality": "ΔΗΜΟΣ ΡΑΦΗΝΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1251",
    "lat": 37.7507713,
    "lon": 23.9038164,
    "loc_type": "ROOFTOP",
    "address": "45 ΧΛΜ ΑΘΗΝΩΝ-ΣΟΥΝΙΟΥ, ΣΑΡΩΝΙΔΑ ΑΤΤΙΚΗΣ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΑΝΑΒΥΣΣΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1252",
    "lat": 37.7202775,
    "lon": 23.9175328,
    "loc_type": "ROOFTOP",
    "address": "49ο ΧΛΜ ΑΘΗΝΩΝ-ΣΟΥΝΙΟΥ, ΠΑΛΑΙΑ ΦΩΚΑΙΑ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΑΝΑΒΥΣΣΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1253",
    "lat": 38.1743874,
    "lon": 23.8541406,
    "loc_type": "ROOFTOP",
    "address": "27 ΧΛΜ ΑΘΗΝΩΝ-ΛΑΜΙΑΣ, ΑΦΙΔΝΑΙ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΑΦΙΔΝΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1254",
    "lat": 38.1051953,
    "lon": 23.8681566,
    "loc_type": "ROOFTOP",
    "address": "22ο ΧΛΜ Λ. ΔΙΟΝΥΣΟΥ & ΝΑΙΑΔΩΝ - ΡΕΑ ΔΡΟΣΙΑ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΔΙΟΝΥΣΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1258",
    "lat": 38.2130262,
    "lon": 23.8548717,
    "loc_type": "ROOFTOP",
    "address": "31o ΧΛΜ ΕΟ ΑΘΗΝΩΝ-ΛΑΜΙΑΣ - ΠΟΛΥΔΕΝΔΡΙ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΠΟΛΥΔΕΝΔΡΙΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1261",
    "lat": 37.9987593,
    "lon": 23.9328664,
    "loc_type": "ROOFTOP",
    "address": "20 ΧΙΛ.ΛΕΩΦ.ΜΑΡΑΘΩΝΟΣ ΠΙΚΕΡΜΙ",
    "municipality": "ΔΗΜΟΣ ΡΑΦΗΝΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1262",
    "lat": 38.0007618,
    "lon": 23.9377491,
    "loc_type": "ROOFTOP",
    "address": "20° χλμ  Λ.ΜΑΡΑΘΩΝΟΣ ΠΙΚΕΡΜΙ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΠΙΚΕΡΜΙΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1268",
    "lat": 38.0482853,
    "lon": 23.5544103,
    "loc_type": "ROOFTOP",
    "address": "19 ΧΛΜ. ΝΕΟ ΑΘΗΝΩΝ ΚΟΡΙΝΘΟΥ, ΕΛΕΥΣΙΝΑ",
    "municipality": "ΔΗΜΟΣ ΕΛΕΥΣΙΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1273",
    "lat": 38.0381662,
    "lon": 23.5913624,
    "loc_type": "ROOFTOP",
    "address": "17ο ΧΛΜ Ν.Ε.Ο. ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1274",
    "lat": 38.0381084,
    "lon": 23.5922314,
    "loc_type": "ROOFTOP",
    "address": "17 ΧΛΜ Ε.Ο ΑΘΗΝΩΝ - ΚΟΡΙΝΘΟΥ, ΑΣΠΡΟΠΥΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1277",
    "lat": 38.0367196,
    "lon": 23.593517,
    "loc_type": "ROOFTOP",
    "address": "17 ΧΛΜ. ΕΟ ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ, ΑΣΠΡΟΠΥΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1278",
    "lat": 38.0358382,
    "lon": 23.5940389,
    "loc_type": "ROOFTOP",
    "address": "17ο ΧΛΜ ΝΕΟΑΚ ΑΣΠΡΟΠΥΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1282",
    "lat": 37.9992154,
    "lon": 23.3603362,
    "loc_type": "ROOFTOP",
    "address": "41 ΧΛΜ Π.Ε.Ο.Α.Κ.",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1283",
    "lat": 37.9956454,
    "lon": 23.3509533,
    "loc_type": "ROOFTOP",
    "address": "42ο ΧΛΜ ΠΕΟΑΚ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1285",
    "lat": 38.0159091,
    "lon": 23.4182729,
    "loc_type": "ROOFTOP",
    "address": "35 ΧΛΜ Ν.Ε.Ο.Α.Κ. ΜΕΓΑΡΑ ΑΤΤΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1286",
    "lat": 37.9952837,
    "lon": 23.3662734,
    "loc_type": "ROOFTOP",
    "address": "40,5 ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ ΚΟΡΙΝΘΟΥ (ΠΡΟΣ ΑΘΗΝΑ)",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1287",
    "lat": 37.9955763,
    "lon": 23.3655012,
    "loc_type": "ROOFTOP",
    "address": "40,5 ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "1321",
    "lat": 38.3747761,
    "lon": 21.5129921,
    "loc_type": "ROOFTOP",
    "address": "Ε.Ο.ΕΥΗΝΟΧΩΡΙ ΜΕΣΟΛΟΓΓΙΟΥ(1 ΧΛΜ ΑΝΑΤΟΛΙΚΑ ΑΠΟ ΚΟΜΒΟ ΜΕΣΟΛΟΓΓΙΟΥ ΙΟΝΙΑΣ ΟΔΟΥ)",
    "municipality": "ΔΗΜΟΣ ΜΕΣΟΛΟΓΓΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1322",
    "lat": 38.5874978,
    "lon": 21.4265732,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΙΛ Ε.Ο. ΑΓΡΙΝΙΟΥ-ΑΝΤΙΡΡΙΟΥ - ΑΓΡΙΝΙΟ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1324",
    "lat": 38.6466462,
    "lon": 21.383232,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΙΛ. Ε/Ο ΑΓΡΙΝΙΟΥ - ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1328",
    "lat": 38.6114284,
    "lon": 21.4131017,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. Ε.Ο. ΑΓΡΙΝΙΟΥ-ΑΝΤΙΡΡΙΟΥ, ΑΓΡΙΝΙΟ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1331",
    "lat": 38.6265567,
    "lon": 21.3954516,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΓΡΙΝΙΟΥ-ΑΜΦΙΛΟΧΙΑΣ ΑΓΡΙΝΙΟ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1333",
    "lat": 38.6237832,
    "lon": 21.440419,
    "loc_type": "ROOFTOP",
    "address": "2o ΧΛΜ Ε.Ο ΑΓΡΙΝΙΟΥ ΚΑΡΠΕΝΗΣΙΟΥ ΑΓΡΙΝΙΟ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1335",
    "lat": 38.4318098,
    "lon": 21.3846825,
    "loc_type": "ROOFTOP",
    "address": "41ο ΧΛΜ. ΑΝΤΙΡΡΙΟΥ- ΙΩΑΝΝΙΝΩΝ ΘΕΣΗ ΤΣΑΓΚΡΙΝΕΪΚΑ, ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΙΤΩΛΙΚΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1338",
    "lat": 38.4325899,
    "lon": 21.3834667,
    "loc_type": "ROOFTOP",
    "address": "42ο ΧΛΜ.ΑΝΤΙΡΡΙΟΥ-ΙΩΑΝΝΙΝΩΝ, ΑΙΤΩΛΙΚΟ",
    "municipality": "ΔΗΜΟΣ ΑΙΤΩΛΙΚΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1343",
    "lat": 38.3395138,
    "lon": 21.7361007,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ Ε.Ο ΑΝΤΙΡΡΙΟΥ -ΙΩΑΝΝΊΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1344",
    "lat": 38.3386521,
    "lon": 21.7481275,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο. ΑΝΤΙΡΡΙΟΥ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1349",
    "lat": 38.5832522,
    "lon": 21.4270112,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΙΛ. Ε/Ο ΑΓΡΙΝΙΟΥ-ΑΝΤΙΡΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΤΙΕΩΝ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1351",
    "lat": 38.7954926,
    "lon": 20.8807033,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΠΑΛΑΙΡΟΥ- ΒΟΝΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΕΚΡΟΠΙΑΣ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "1360",
    "lat": 38.4406376,
    "lon": 22.8464604,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ. Λιβαδειάς - Δελφών",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "1361",
    "lat": 38.4840596,
    "lon": 23.142717,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ ΚΑΣΤΡΟΥ-ΟΡΧΟΜΕΝΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΚΡΑΙΦΝΙΑΣ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "1363",
    "lat": 38.300873,
    "lon": 23.3209569,
    "loc_type": "ROOFTOP",
    "address": "2οΧΛΜ Π.Ε.Ο. ΘΗΒΩΝ - ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "1364",
    "lat": 38.3455968,
    "lon": 23.3226569,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΘΗΒΩΝ ΜΟΥΡΙΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "1372",
    "lat": 38.4899386,
    "lon": 22.9849723,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΟΡΧΟΜΕΝΟΥ - ΚΑΣΤΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΟΡΧΟΜΕΝΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "1373",
    "lat": 38.3540875,
    "lon": 23.5723389,
    "loc_type": "ROOFTOP",
    "address": "1οΧΛΜ Π.Ε ΣΧΗΜΑΤΑΡΙΟΥ-ΘΗΒΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΧΗΜΑΤΑΡΙΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "1374",
    "lat": 38.3667133,
    "lon": 23.5376672,
    "loc_type": "ROOFTOP",
    "address": "65,8 ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΑΡΙΣΤΕΡΑ",
    "municipality": "ΔΗΜΟΣ ΤΑΝΑΓΡΑΣ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "1375",
    "lat": 38.3675313,
    "lon": 23.5371104,
    "loc_type": "ROOFTOP",
    "address": "65,8 ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΔΕΞΙΑ ΠΡΟΣ ΛΑΜΙΑ",
    "municipality": "ΔΗΜΟΣ ΤΑΝΑΓΡΑΣ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "1384",
    "lat": 38.4866907,
    "lon": 23.6321504,
    "loc_type": "ROOFTOP",
    "address": "4o  ΧΙΛ.ΧΑΛΚΙΔΟΣ-Ν.ΑΡΤΑΚΗΣ, ΧΑΛΚΙΔΑ  -       ΤΗΛ.(22210)92912",
    "municipality": "ΔΗΜΟΣ ΧΑΛΚΙΔΕΩΝ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "1387",
    "lat": 38.4826059,
    "lon": 23.6293818,
    "loc_type": "ROOFTOP",
    "address": "ΛΕΩΦ. Γ ΠΑΠΑΝΔΡΕΟΥ 3ο ΧΛΜ ΧΑΛΚΙΔΟΣ ΑΡΤΑΚΗΣ ΕΞΩ ΠΑΝΑΓΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΚΙΔΕΩΝ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "1395",
    "lat": 38.4026634,
    "lon": 23.7532113,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ ΧΑΛΚΙΔΑΣ- ΛΕΠΟΥΡΩΝ ΜΑΛΑΚΩΝΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΡΕΤΡΙΑΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "1399",
    "lat": 38.0265283,
    "lon": 24.3790638,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΕΠ. ΟΔΟΥ ΚΑΡΥΣΤΟΥ-ΜΑΡΜΑΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΥΣΤΟΥ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "1402",
    "lat": 38.4344427,
    "lon": 23.6496264,
    "loc_type": "ROOFTOP",
    "address": "5 χλμ ΧΑΛΚΙΔΑΣ ΒΑΣΙΛΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΚΙΔΕΩΝ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "1403",
    "lat": 38.5450026,
    "lon": 23.6274021,
    "loc_type": "ROOFTOP",
    "address": "12ο χλμ. Ε.Ο ΧΑΛΚΙΔΟΣ - ΑΙΔΗΨΟΥ 2228023744",
    "municipality": "ΔΗΜΟΣ ΜΕΣΣΑΠΙΩΝ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "1405",
    "lat": 38.5238449,
    "lon": 23.6714798,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ. ΝΕΑΣ ΑΡΤΑΚΗΣ-ΣΤΕΝΗΣ, ΝΕΑ ΑΡΤΑΚΗ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΑΡΤΑΚΗΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "1406",
    "lat": 38.5193419,
    "lon": 23.648868,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ε.ο.Αρτάκης-Στενής-KAI YΓΡΑΕΡΙΟ ΚΙΝΗΣΗΣ -AUTO GAZ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΑΡΤΑΚΗΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "1409",
    "lat": 38.9076163,
    "lon": 21.8191449,
    "loc_type": "ROOFTOP",
    "address": "3το χιλ Καρπενησιου Λαμιας",
    "municipality": "ΔΗΜΟΣ ΚΑΡΠΕΝΗΣΙΟΥ",
    "county": "ΕΥΡΥΤΑΝΙΑΣ"
  },
  {
    "id": "1410",
    "lat": 38.9001952,
    "lon": 21.7717596,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ.ΚΑΡΠΕΝΗΣΙΟΥ-ΠΡΟΥΣΟΥ, ΚΑΡΠΕΝΗΣΙ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΠΕΝΗΣΙΟΥ",
    "county": "ΕΥΡΥΤΑΝΙΑΣ"
  },
  {
    "id": "1411",
    "lat": 38.9128674,
    "lon": 21.8028639,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΚΑΡΠΕΝΗΣΙΟΥ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΠΕΝΗΣΙΟΥ",
    "county": "ΕΥΡΥΤΑΝΙΑΣ"
  },
  {
    "id": "1412",
    "lat": 38.9114941,
    "lon": 21.8046195,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΕΘ ΟΔΟΥ ΚΑΡΠΕΝΗΣΙΟΥ ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΠΕΝΗΣΙΟΥ",
    "county": "ΕΥΡΥΤΑΝΙΑΣ"
  },
  {
    "id": "1425",
    "lat": 38.8462787,
    "lon": 22.47164,
    "loc_type": "ROOFTOP",
    "address": "207ο ΧΛΜ ΝΕΟ ΑΘΗΝΩΝ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1426",
    "lat": 38.8467734,
    "lon": 22.4724089,
    "loc_type": "ROOFTOP",
    "address": "208 ΧΛΜ ΕΟ ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΑΝΘΗΛΗ ΦΘΙΩΤΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1427",
    "lat": 38.9587942,
    "lon": 22.3900839,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ ΛΑΜΙΑΣ ΔΟΜΟΚΟΥ-ΛΑΜΙΑ ΠΡΟΣ ΛΑΜΙΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1428",
    "lat": 38.9595158,
    "lon": 22.3907491,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ ΛΑΜΙΑΣ ΔΟΜΟΚΟΥ-ΛΑΜΙΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1430",
    "lat": 38.8942394,
    "lon": 22.4510121,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ.  ΛΑΜΙΑΣ-ΑΘΗΝΩΝ, ΛΑΜΙΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1434",
    "lat": 38.753462,
    "lon": 22.8684416,
    "loc_type": "ROOFTOP",
    "address": "165χλμ ΕΘΝ. ΟΔ.ΑΘΗΝΩΝ ΛΑΜΙΑΣ ΑΓ. ΚΩΝ/ΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΚΩΝΣΤΑΝΤΙΝΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1436",
    "lat": 38.6654411,
    "lon": 23.0081392,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΑΤΑΛΑΝΤΗΣ-ΛΙΒΑΝΑΤΩΝ ΑΤΑΛΑΝΤΗ ΦΘΙΩΤΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1437",
    "lat": 38.6626997,
    "lon": 22.9865823,
    "loc_type": "ROOFTOP",
    "address": "2 Χιλ. Αταλαντης - Καλαποδιου",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1440",
    "lat": 38.7805916,
    "lon": 22.7920067,
    "loc_type": "ROOFTOP",
    "address": "174 χλμ ΑΘΗΝΩΝ - ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΜΕΝΩΝ ΒΟΥΡΛΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1442",
    "lat": 38.9163538,
    "lon": 22.1201882,
    "loc_type": "ROOFTOP",
    "address": "2οΧΛΜ ΣΠΕΡΧΕΙΑΔΑΣ-ΜΑΚΡΑΚΩΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΑΚΡΑΚΩΜΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1449",
    "lat": 38.9056212,
    "lon": 22.5901679,
    "loc_type": "ROOFTOP",
    "address": "222 ΧΛΜ. Ε.Ο. Αθηνών Θεσσαλονίκης, ΑΓΙΑ ΜΑΡΙΝΑ ΣΤΥΛΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΤΥΛΙΔΟΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "1451",
    "lat": 38.5208838,
    "lon": 22.387366,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΜΦΙΣΣΑΣ ΙΤΕΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΦΙΣΣΗΣ",
    "county": "ΦΩΚΙΔΟΣ"
  },
  {
    "id": "1453",
    "lat": 38.4360079,
    "lon": 22.4274721,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Ε.Ο. ΙΤΕΑΣ-ΑΜΦΙΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΙΤΕΑΣ",
    "county": "ΦΩΚΙΔΟΣ"
  },
  {
    "id": "1458",
    "lat": 37.6006277,
    "lon": 22.7078553,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ Ε.Ο. ΑΡΓΟΥΣ - ΤΡΙΠΟΛΗΣ, ΚΕΦΑΛΑΡΙ ΑΡΓΟΛΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "1459",
    "lat": 37.6206963,
    "lon": 22.7132626,
    "loc_type": "ROOFTOP",
    "address": "2ο χιλ αργους -τριπολεως",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "1461",
    "lat": 37.6218499,
    "lon": 22.7548277,
    "loc_type": "ROOFTOP",
    "address": "3 οΧΛΜ ΑΡΓΟΥΣ -ΝΑΥΠΛΙΟΥ   ΔΑΛΑΜΑΝΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "1471",
    "lat": 37.5845553,
    "lon": 22.7435205,
    "loc_type": "ROOFTOP",
    "address": "1οΧΛΜ.Ν.ΚΙΟΥ-ΑΡΓΟΥΣ,ΝΕΑ ΚΙΟΣ, ΑΡΓΟΛΙΔΑ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΚΙΟΥ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "1473",
    "lat": 37.4930401,
    "lon": 22.3794515,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΕΟ ΤΡΙΠΟΛΗΣ ΣΠΑΡΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "1479",
    "lat": 37.5810394,
    "lon": 22.4322038,
    "loc_type": "ROOFTOP",
    "address": "65+100ΧΛΜ Ε.Ο. ΚΟΡΙΝΘΟΥ-ΤΡΙΠΟΛΕΩΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "1480",
    "lat": 37.5424148,
    "lon": 22.3926129,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΤΡΙΠΟΛΗΣ-ΠΥΡΓΟΥ, ΤΡΙΠΟΛΗ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "1481",
    "lat": 37.5518016,
    "lon": 22.3988946,
    "loc_type": "ROOFTOP",
    "address": "4,5 χλμ Τρίπολης Πύργου",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "1482",
    "lat": 37.5524587,
    "lon": 22.3992889,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ.ΤΡΙΠΟΛΕΩΣ-ΠΥΡΓΟΥ, ΤΡΙΠΟΛΗ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "1487",
    "lat": 37.6807059,
    "lon": 22.1917636,
    "loc_type": "ROOFTOP",
    "address": "41,9 ΧΛΜ ΤΡΙΠΟΛΗΣ - ΠΥΡΓΟΥ,  ΒΥΤΙΝΑ",
    "municipality": "ΔΗΜΟΣ ΒΥΤΙΝΑΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "1490",
    "lat": 37.1592397,
    "lon": 22.8743726,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΛΕΩΝΙΔΙΟΥ - ΠΛΑΚΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΩΝΙΔΙΟΥ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "1513",
    "lat": 38.1705823,
    "lon": 22.2994957,
    "loc_type": "ROOFTOP",
    "address": "152 ΧΛΜ ΝΕΟ ΠΑΤΡΩΝ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΚΡΑΤΑΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "1514",
    "lat": 38.1711973,
    "lon": 22.2996345,
    "loc_type": "ROOFTOP",
    "address": "152 ΧΛΜ ΝΕΟ ΑΘΗΝΩΝ-ΠΑΤΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΚΡΑΤΑΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "1522",
    "lat": 37.8310198,
    "lon": 22.0726116,
    "loc_type": "ROOFTOP",
    "address": "112ο ΧΙΛ ΠΑΤΡΩΝ ΤΡΙΠΟΛΕΩΣ ΣΚΟΤΑΝΗ ΚΑΛΑΒΡΥΤΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΑΪΩΝ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "1527",
    "lat": 38.1179996,
    "lon": 21.7335062,
    "loc_type": "ROOFTOP",
    "address": "18 ΧΙΛ ΠΑΤΡΩΝ ΤΡΙΠΟΛΕΩΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΡΩΝ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "1531",
    "lat": 37.6590158,
    "lon": 21.4629682,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο. ΠΥΡΓΟΥ-ΚΥΠΑΡΙΣΣΙΑΣ (ΑΛΦΕΙΟΥ ΤΕΡΜΑ), ΠΥΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "1533",
    "lat": 37.6716498,
    "lon": 21.4161641,
    "loc_type": "ROOFTOP",
    "address": "1χλμ Επαρχιακής Οδού Πύργου Κατακόλου",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "1535",
    "lat": 37.6699881,
    "lon": 21.4761715,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ.ΠΥΡΓΟΥ-ΟΛΥΜΠΙΑΣ, ΒΑΡΒΑΣΑΙΝΑ, ΠΥΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "1541",
    "lat": 37.9139466,
    "lon": 21.2438822,
    "loc_type": "ROOFTOP",
    "address": "2o ΧΛΜ ΑΝΔΡΑΒΙΔΑΣ-ΚΥΛΛΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "1542",
    "lat": 37.9042362,
    "lon": 21.286369,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΝΔΡΑΒΙΔΑΣ ΤΡΑΓΑΝΟΥ ΑΝΔΡΑΒΙΔΑ",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "1546",
    "lat": 37.8365336,
    "lon": 21.2752899,
    "loc_type": "ROOFTOP",
    "address": "71ο χλμ Ν.Ε.Ο. ΠΑΤΡΩΝ ΠΥΡΓΟΥ-ΣΑΒΑΛΙΑ ΗΛΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΑΣΤΟΥΝΗΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "1551",
    "lat": 37.7135936,
    "lon": 21.3803574,
    "loc_type": "ROOFTOP",
    "address": "7ΧΛΜ ΠΥΡΓΟΥ ΠΑΤΡΩΝ ΧΑΝΑΚΙΑ",
    "municipality": "ΔΗΜΟΣ ΙΑΡΔΑΝΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "1562",
    "lat": 37.9390258,
    "lon": 23.1519231,
    "loc_type": "ROOFTOP",
    "address": "63 ΧΛΜ ΠΕΟΑΚ ΑΓ. ΘΕΟΔΩΡΟΙ ΚΟΡΙΝΘΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΩΝ ΘΕΟΔΩΡΩΝ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "1571",
    "lat": 37.8623188,
    "lon": 22.8394442,
    "loc_type": "ROOFTOP",
    "address": "10+400 ΧΛΜ Ε.Ο. ΚΟΡΙΝΘΟΥ-ΤΡΙΠΟΛΕΩΣ",
    "municipality": "ΔΗΜΟΣ ΤΕΝΕΑΣ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "1575",
    "lat": 36.856984,
    "lon": 22.7832666,
    "loc_type": "ROOFTOP",
    "address": "30,4 χλμ Ε.Ο. ΧΑΝΙΑ - ΚΡΟΚΕΕΣ- ΜΟΝΕΜΒΑΣΙΑ",
    "municipality": "ΔΗΜΟΣ ΕΛΟΥΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "1590",
    "lat": 37.0873533,
    "lon": 21.9890305,
    "loc_type": "ROOFTOP",
    "address": "4 ΧΛΜ ΜΕΣΣΗΝΗΣ-ΜΕΛΙΓΑΛΑ-ΤΡΙΟΔΟΣ, ΤΡΙΟΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΣΣΗΝΗΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "1612",
    "lat": 38.8195481,
    "lon": 20.7026021,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΛΕΥΚΑΔΟΣ-ΝΥΔΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΕΥΚΑΔΟΣ",
    "county": "ΛΕΥΚΑΔΟΣ"
  },
  {
    "id": "1617",
    "lat": 39.1211592,
    "lon": 21.0455167,
    "loc_type": "ROOFTOP",
    "address": "6o ΧΛΜ. ΑΡΤΑΣ-ΑΓΡΙΝΙΟΥ, ΑΡΤΑ",
    "municipality": "ΔΗΜΟΣ ΑΡΤΑΙΩΝ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "1619",
    "lat": 39.4671561,
    "lon": 20.2507459,
    "loc_type": "ROOFTOP",
    "address": "7 χλμ. Ε.Ο. Ηγουμενίτσας-Πρέβεζας",
    "municipality": "ΔΗΜΟΣ ΣΥΒΟΤΩΝ",
    "county": "ΘΕΣΠΡΩΤΙΑΣ"
  },
  {
    "id": "1651",
    "lat": 39.6278987,
    "lon": 22.4329173,
    "loc_type": "ROOFTOP",
    "address": "1ο χιλ. ΛΑΡΙΣΗΣ - ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "1655",
    "lat": 39.7051164,
    "lon": 22.4000343,
    "loc_type": "ROOFTOP",
    "address": "1 χιλ ΦΑΛΑΝΗ  ΛΑΡΙΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΟΥΛΗΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "1656",
    "lat": 39.5796195,
    "lon": 22.4526625,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ. ΛΑΡΙΣΑΣ-ΦΑΡΣΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΝΙΚΑΙΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "1657",
    "lat": 39.314157,
    "lon": 22.472757,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΦΑΡΣΑΛΩΝ ΜΙΚΡΟΘΗΒΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΔΑΜΑΝΤΑ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "1659",
    "lat": 39.3182448,
    "lon": 22.3842467,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ. ΦΑΡΣΑΛΩΝ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΣΑΛΩΝ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "1661",
    "lat": 39.2926373,
    "lon": 22.3614334,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΦΑΡΣΑΛΩΝ-ΛΑΜΙΑΣ, ΦΑΡΣΑΛΑ ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΣΑΛΩΝ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "1664",
    "lat": 39.2956465,
    "lon": 22.8840678,
    "loc_type": "ROOFTOP",
    "address": "11ο χλμ ΒΟΛΟΥ-ΜΙΚΡΟΘΗΒΩΝ",
    "municipality": "ΔΗΜΟΣ ΒΟΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "1670",
    "lat": 39.1825321,
    "lon": 22.7511023,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 11, ΑΛΜΥΡΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "1671",
    "lat": 39.0621617,
    "lon": 22.8883362,
    "loc_type": "ROOFTOP",
    "address": "270ο ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ - ΘΕΣΣΑΛΟΝΙΚΗΣ, ΑΛΜΥΡΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "1672",
    "lat": 39.0638906,
    "lon": 22.888592,
    "loc_type": "ROOFTOP",
    "address": "270ο ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΘΕΣΣΑΛΟΝΙΚΗΣ, ΑΛΜΥΡΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "1675",
    "lat": 39.3758129,
    "lon": 22.8960168,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΕΟ ΒΟΛΟΥ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΙΩΝΙΑΣ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "1677",
    "lat": 39.5557897,
    "lon": 21.7136848,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ.ΠΕΡ.ΟΔΟΥ ΤΡΙΚΑΛΩΝ-ΡΟΓΓΙΩΝ (Απο Πυργο προς ΦΩΤΑΔΑ)",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "1680",
    "lat": 39.8209218,
    "lon": 21.5750665,
    "loc_type": "ROOFTOP",
    "address": "22ΧΛΜ. Ε.Ο. ΚΑΛΑΜΠΑΚΑΣ-ΔΕΣΚΑΤΗΣ -ΤΡΙΚΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΧΑΣΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "1681",
    "lat": 40.0885111,
    "lon": 21.441846,
    "loc_type": "ROOFTOP",
    "address": "1.ΧΙΛ.ΓΡΕΒΕΝΩΝ ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "1683",
    "lat": 40.0697631,
    "lon": 21.4189153,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. ΠΕΡΙΦΕΡΙΑΚΗΣ ΟΔΟΥ ΓΡΕΒΕΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "1692",
    "lat": 41.1244486,
    "lon": 24.0508567,
    "loc_type": "ROOFTOP",
    "address": "9ο ΧΙΛ.ΔΡΑΜΑΣ-ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΙΤΑΓΡΩΝ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "1696",
    "lat": 40.6027513,
    "lon": 22.1434316,
    "loc_type": "ROOFTOP",
    "address": "10o ΧΛΜ ΒΕΡΟΙΑΣ - ΝΑΟΥΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΒΕΡΟΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "1700",
    "lat": 40.6359381,
    "lon": 22.4560709,
    "loc_type": "ROOFTOP",
    "address": "1οΧΛΜ ΠΕΟ ΑΛΕΞΑΝΔΡΕΙΑΣ/ΘΕΣΣΑΛΟΝΙΚΗΣ ΑΛΕΞΑΝΔΡΕΙΑ ΗΜΑΘΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΕΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "1704",
    "lat": 40.6198364,
    "lon": 22.1155214,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ ΝΑΟΥΣΑΣ-Σ.Σ.Ν.",
    "municipality": "ΔΗΜΟΣ ΝΑΟΥΣΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "1713",
    "lat": 40.7120782,
    "lon": 22.7562137,
    "loc_type": "APPROXIMATE",
    "address": "14 ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΒΕΡΟΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1719",
    "lat": 40.5048982,
    "lon": 23.0916786,
    "loc_type": "ROOFTOP",
    "address": "22 ΧΛΜ Ε.Ο.ΘΕΣ/ΝΙΚΗΣ-ΠΟΛΥΓΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΒΑΣΙΛΙΚΩΝ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1733",
    "lat": 40.7049984,
    "lon": 22.8110979,
    "loc_type": "ROOFTOP",
    "address": "12χλμ. ΘΕΣΣΑΛΟΝΙΚΗΣ- ΕΔΕΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1737",
    "lat": 40.5400089,
    "lon": 23.0302172,
    "loc_type": "ROOFTOP",
    "address": "14ο ΧΙΛ. ΘΕΣ/ΝΙΚΗΣ - ΒΑΣΙΛΙΚΩΝ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1740",
    "lat": 40.5114933,
    "lon": 22.9898589,
    "loc_type": "ROOFTOP",
    "address": "14ο χλμ ΘΕΣ/ΝΙΚΗΣ - ΜΗΧΑΝΙΩΝΑΣ, Ν. ΡΥΣΙΟ ΘΕΡΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1748",
    "lat": 40.7693578,
    "lon": 22.5769962,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΚΟΥΦΑΛΙΩΝ ΧΑΛΚΗΔΟΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΥΦΑΛΙΩΝ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1750",
    "lat": 40.7462247,
    "lon": 23.086099,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΛΑΓΚΑΔΑ-ΚΟΛΧΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΓΚΑΔΑ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1752",
    "lat": 40.7428842,
    "lon": 23.054328,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ ΛΑΓΚΑΔΑ ΘΕΣΣΑΛΟΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΛΑΓΚΑΔΑ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1757",
    "lat": 40.6506369,
    "lon": 22.8886278,
    "loc_type": "ROOFTOP",
    "address": "4.5 ΧΛΜ ΘΕΣ/ΝΙΚΗΣ- ΚΑΛΟΧΩΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΕΝΕΜΕΝΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1758",
    "lat": 40.4726167,
    "lon": 22.8631211,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛΙΟΜΕΤΡΟ ΝΕΑΣ ΜΗΧΑΝΙΩΝΑΣ-ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΗΧΑΝΙΩΝΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1759",
    "lat": 40.5008518,
    "lon": 22.9515184,
    "loc_type": "ROOFTOP",
    "address": "21 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΠΕΡΑΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΙΚΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1764",
    "lat": 40.5766012,
    "lon": 22.987978,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΙΛ ΧΑΡΙΛΑΟΥ ΘΕΡΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1765",
    "lat": 40.5742081,
    "lon": 22.982251,
    "loc_type": "ROOFTOP",
    "address": "9ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΥΛΑΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1766",
    "lat": 40.578156,
    "lon": 22.9806161,
    "loc_type": "ROOFTOP",
    "address": "8,5 ΧΛΜ Ε.Ο. ΘΕΣ/ΝΙΚΗΣ - ΜΟΥΔΑΝΙΩΝ, ΤΚ 57001",
    "municipality": "ΔΗΜΟΣ ΠΥΛΑΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1773",
    "lat": 40.6751807,
    "lon": 22.9391523,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ ΟΔΟΥ ΛΑΓΚΑΔΑ",
    "municipality": "ΔΗΜΟΣ ΣΤΑΥΡΟΥΠΟΛΕΩΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1774",
    "lat": 40.6268434,
    "lon": 23.0574427,
    "loc_type": "ROOFTOP",
    "address": "14o ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΧOΡΤΙΑΤΗ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1775",
    "lat": 40.6591514,
    "lon": 22.9710726,
    "loc_type": "ROOFTOP",
    "address": "4,5 ΧΛΜ. ΘΕΣ/ΝΙΚΗΣ-ΑΣΒΕΣΤΟΧΩΡΙΟΥ, ΚΟΙΝΟΤΗΤΑ ΠΕΥΚΩΝ - ΘΕΣ/ΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "1808",
    "lat": 40.2564581,
    "lon": 22.0568157,
    "loc_type": "ROOFTOP",
    "address": "2o  ΧΛΜ  ΕΠ.ΟΔ. ΒΕΛΒΕΝΤΟΥ-ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΒΕΛΒΕΝΤΟΥ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "1811",
    "lat": 40.51963,
    "lon": 21.655194,
    "loc_type": "ROOFTOP",
    "address": "2οΧΛΜ ΠΤΟΛΕΜΑΪΔΑΣ-ΓΑΛΑΤΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "1812",
    "lat": 40.4991903,
    "lon": 21.704785,
    "loc_type": "ROOFTOP",
    "address": "3οΧΛΜ ΠΤΟΛΕΜΑΙΔΑΣ - ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "1813",
    "lat": 40.5217008,
    "lon": 21.702006,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛ. ΠΤΟΛΕΜΑΙΔΑΣ - ΑΝΑΤΟΛΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "1815",
    "lat": 40.5043228,
    "lon": 21.6929421,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ ΠΤΟΛΕΜΑΙΔΟΣ ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "1816",
    "lat": 40.5205937,
    "lon": 21.6988217,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΠΤΟΛΕΜΑΙΔΑΣ-ΑΝΑΤΟΛΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "1818",
    "lat": 40.5493024,
    "lon": 21.6924504,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ.ΠΤΟΛΕΜΑΙΔΑΣ-ΠΕΡΔΙΚΚΑ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "1819",
    "lat": 40.181937,
    "lon": 21.9919972,
    "loc_type": "ROOFTOP",
    "address": "ΣΕΡΒΙΑ,31ο χλμ Ε.Ο. ΚΟΖΑΝΗΣ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΒΙΩΝ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "1822",
    "lat": 40.7912006,
    "lon": 22.3926175,
    "loc_type": "ROOFTOP",
    "address": "1οΧΛΜ ΓΙΑΝΝΙΤΣΩΝ-ΑΞΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "1825",
    "lat": 40.2530548,
    "lon": 22.5125808,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛ ΚΑΤΕΡΙΝΗΣ -Ν.ΕΦΕΣΟΥ ΚΑΤΕΡΙΝΗ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "1833",
    "lat": 40.2728763,
    "lon": 22.5503913,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΚΑΤΕΡΙΝΗΣ - ΠΑΡΑΛΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΡΑΛΙΑΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "1836",
    "lat": 41.0904854,
    "lon": 23.5177991,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΙΛ Ε.Ο. ΣΕΡΡΩΝ-ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "1837",
    "lat": 41.0744489,
    "lon": 23.54053,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛ. Ε.Ο. ΣΕΡΡΩΝ ΝΙΓΡΙΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "1838",
    "lat": 41.064068,
    "lon": 23.5693475,
    "loc_type": "ROOFTOP",
    "address": "1οΧΛΜ ΣΕΡΡΩΝ-ΝΕΟΧΩΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "1840",
    "lat": 41.0604228,
    "lon": 23.5387043,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ.ΣΕΡΡΕΣ-ΝΙΓΡΙΤΑ, ΣΕΡΡΕΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "1847",
    "lat": 41.2736484,
    "lon": 23.4414236,
    "loc_type": "ROOFTOP",
    "address": "6o ΧΛΜ ΣΙΔΗΡΟΚΑΣΤΡΟΥ-Φ.ΠΕΤΡΑ - ΣΕΡΡΕΣ",
    "municipality": "ΔΗΜΟΣ ΣΙΔΗΡΟΚΑΣΤΡΟΥ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "1851",
    "lat": 40.8150136,
    "lon": 21.4303932,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΙΛΙΟΜΕΤΡΟ ΦΛΩΡΙΝΑΣ-ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΦΛΩΡΙΝΑΣ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "1853",
    "lat": 40.6707734,
    "lon": 21.6814049,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. ΑΜΥΝΤΑΙΟΥ - ΛΕΒΑΙΑΣ, ΑΜΥΝΤΑΙΟ ΦΛΩΡΙΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΥΝΤΑΙΟΥ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "1855",
    "lat": 40.7582507,
    "lon": 21.4530408,
    "loc_type": "ROOFTOP",
    "address": "4ο χιλ φλωρινα- περασμα",
    "municipality": "ΔΗΜΟΣ ΠΕΡΑΣΜΑΤΟΣ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "1858",
    "lat": 40.3856335,
    "lon": 23.0374441,
    "loc_type": "ROOFTOP",
    "address": "32ο ΧΛΜ ΘΕΣ/ΝΙΚΗ- Ν. ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΛΙΚΡΑΤΕΙΑΣ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "1862",
    "lat": 40.2369929,
    "lon": 23.3038397,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΟΔΟΥ ΜΟΥΔΑΝΙΩΝ-ΠΟΤΙΔΑΙΑΣ, ΑΓ ΜΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "1864",
    "lat": 40.8533725,
    "lon": 25.9119571,
    "loc_type": "ROOFTOP",
    "address": "2o χλμ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ-ΦΕΡΩΝ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "1865",
    "lat": 40.8570069,
    "lon": 25.9398156,
    "loc_type": "ROOFTOP",
    "address": "5o χλμ. Ε.Ο ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ-ΦΕΡΩΝ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "1868",
    "lat": 40.8540586,
    "lon": 25.9214134,
    "loc_type": "ROOFTOP",
    "address": "3οχλμ.ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ-ΣΥΝΟΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "1869",
    "lat": 40.8637295,
    "lon": 25.988208,
    "loc_type": "ROOFTOP",
    "address": "10 χλμ. ΑΛΕΞ/ΠΟΛΗΣ- ΣΥΝΟΡΩΝ.  ΑΝΘΕΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "1877",
    "lat": 41.126392,
    "lon": 24.9033586,
    "loc_type": "ROOFTOP",
    "address": "1ΧΛΜ ΞΑΝΘΗΣ-Π.ΛΑΓΟΥΣ  (ΔΕΞΙΑ)",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "1878",
    "lat": 41.124347,
    "lon": 24.8955233,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ Επ.Ο. ΞΑΝΘΗΣ - ΠΕΤΕΙΝΟΥ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "1879",
    "lat": 41.1050347,
    "lon": 24.9305396,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ ΞΑΝΘΗΣ-ΚΟΜΟΤΗΝΗΣ ΞΑΝΘΗ",
    "municipality": "ΔΗΜΟΣ ΑΒΔΗΡΩΝ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "1883",
    "lat": 41.1087272,
    "lon": 25.354373,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΚΟΜΟΤΗΝΗΣ-ΞΑΝΘΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "1885",
    "lat": 41.0992882,
    "lon": 25.4424838,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ  ΚΟΜΟΤΗΝΗΣ-ΡΟΔΙΤΗ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "1890",
    "lat": 36.3139027,
    "lon": 28.1871485,
    "loc_type": "ROOFTOP",
    "address": "17ον ΧΙΛ. ΡΟΔΟΥ - ΛΙΝΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "1910",
    "lat": 37.0577037,
    "lon": 25.2370731,
    "loc_type": "ROOFTOP",
    "address": "ΠΡΟΔΡΟΜΟΣ, ΑΡΧΙΛΟΧΟΣ ΠΑΡΟΥ- ΤΗΛ. 22840 41783",
    "municipality": "ΔΗΜΟΣ ΠΑΡΟΥ",
    "county": "ΚΥΚΛΑΔΩΝ"
  },
  {
    "id": "1911",
    "lat": 37.052557,
    "lon": 25.2398812,
    "loc_type": "ROOFTOP",
    "address": "ΠΡΟΔΡΟΜΟΣ, ΑΡΧΙΛΟΧΟΣ ΠΑΡΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΡΟΥ",
    "county": "ΚΥΚΛΑΔΩΝ"
  },
  {
    "id": "1935",
    "lat": 35.3222268,
    "lon": 25.0970423,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΗΡΑΚΛΕΙΟΥ-ΠΑΓΝΗ , ΗΡΑΚΛΕΙΟ 2810-542208",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "1936",
    "lat": 35.3141108,
    "lon": 25.0982684,
    "loc_type": "ROOFTOP",
    "address": "5οΧΛΜ Ε.Ο.ΗΡΑΚΛΕΙΟΥ-ΜΟΙΡΩΝ , ΗΡΑΚΛΕΙΟ 2810-258586",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "1940",
    "lat": 35.3023363,
    "lon": 25.1164238,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΗΡΑΚΛΕΙΟΥ - ΜΑΛΑΔΩΝ",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "1941",
    "lat": 35.3072098,
    "lon": 25.1097639,
    "loc_type": "ROOFTOP",
    "address": "Μ. ΚΑΤΡΑΚΗ 1ο ΧΛΜ ΔΗΜ.ΟΔΟΥ ΗΡΑΚΛΕΙΟΥ-ΦΟΙΝΙΚΙΑΣ 2810-334444",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "1948",
    "lat": 35.3984422,
    "lon": 25.0139916,
    "loc_type": "ROOFTOP",
    "address": "16ο ΧΛΜ ΗΡΑΚΛΕΙΟΥ ΡΕΘΥΜΝΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΑΖΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "1950",
    "lat": 35.3253638,
    "lon": 25.28135,
    "loc_type": "ROOFTOP",
    "address": "17ο χλμ. παλαιάς ΕΟ Ηρακλείου - Αγίου Νικολάου",
    "municipality": "ΔΗΜΟΣ ΓΟΥΒΩΝ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "1951",
    "lat": 35.3269305,
    "lon": 25.2749354,
    "loc_type": "ROOFTOP",
    "address": "16ο ΧΛΜ ΠΑΛ.Ε.Ο. ΗΡΑΚΛΕΙΟΥ-ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ ΤΗΛ 2810-762387",
    "municipality": "ΔΗΜΟΣ ΓΟΥΒΩΝ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "1955",
    "lat": 35.0672344,
    "lon": 24.7888878,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛΙΟΜΕΤΡΟ ΤΥΜΠΑΚΙΟΥ-ΜΟΙΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΤΥΜΠΑΚΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "1960",
    "lat": 35.0229877,
    "lon": 25.7513316,
    "loc_type": "ROOFTOP",
    "address": "1χιλ. ΙΕΡΑΠΕΤΡΑΣ -ΑΓ. ΝΙΚΟΛΑΟΥ",
    "municipality": "ΔΗΜΟΣ ΙΕΡΑΠΕΤΡΑΣ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "1968",
    "lat": 35.3461601,
    "lon": 24.4654459,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΡΕΘΥΜΝΟΥ-ΣΠΗΛΙΟΥ.ΤΗΛ,2831036160",
    "municipality": "ΔΗΜΟΣ ΡΕΘΥΜΝΗΣ",
    "county": "ΡΕΘΥΜΝΗΣ"
  },
  {
    "id": "1991",
    "lat": 37.9840184,
    "lon": 23.7158733,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 65, ΑΘΗΝΑ",
    "municipality": "ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "2071",
    "lat": 38.0969197,
    "lon": 23.7974945,
    "loc_type": "ROOFTOP",
    "address": "16ΧΛΜ Ε.Ο ΑΘΗΝΩΝ- ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΗΦΙΣΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "2082",
    "lat": 38.1142331,
    "lon": 23.8255177,
    "loc_type": "ROOFTOP",
    "address": "19ο ΧΛΜ ΕΟ ΑΘΗΝΩΝ-ΛΑΜΙΑΣ (Παράδρομος)",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΕΡΥΘΡΑΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "2083",
    "lat": 38.1128382,
    "lon": 23.8241176,
    "loc_type": "ROOFTOP",
    "address": "19ο ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΕΡΥΘΡΑΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "2090",
    "lat": 38.0451224,
    "lon": 23.7379927,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΕΟ ΑΘΗΝΩΝ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΦΙΛΑΔΕΛΦΕΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "2106",
    "lat": 38.0040354,
    "lon": 23.6966926,
    "loc_type": "ROOFTOP",
    "address": "ΦΙΛΙΚΩΝ 27 & ΑΡΧΙΛΟΧΟΥ, ΠΕΡΙΣΤΕΡΙ",
    "municipality": "ΔΗΜΟΣ ΠΕΡΙΣΤΕΡΙΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "2114",
    "lat": 38.0122227,
    "lon": 23.6055627,
    "loc_type": "ROOFTOP",
    "address": "13 ΧΛΜ ΝΕΟΑΚ ΧΑΙΔΑΡΙ",
    "municipality": "ΔΗΜΟΣ ΧΑΙΔΑΡΙΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "2122",
    "lat": 38.0035103,
    "lon": 23.8835158,
    "loc_type": "APPROXIMATE",
    "address": "16 χλμ Λ.ΜΑΡΑΘΩΝΟΣ ΠΑΛΛΗΝΗ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2129",
    "lat": 38.2553653,
    "lon": 23.7508988,
    "loc_type": "ROOFTOP",
    "address": "43 ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΑΡΙΣΤΕΡΑ",
    "municipality": "ΔΗΜΟΣ ΑΥΛΩΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2130",
    "lat": 38.2567976,
    "lon": 23.7491715,
    "loc_type": "ROOFTOP",
    "address": "43 ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΔΕΞΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΥΛΩΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2140",
    "lat": 37.8348724,
    "lon": 23.7938983,
    "loc_type": "ROOFTOP",
    "address": "20χλμ. ΛΕΩΦ. ΒΑΡΗΣ - ΒΑΡΗ 2108953303-4",
    "municipality": "ΔΗΜΟΣ ΒΑΡΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2155",
    "lat": 37.8203467,
    "lon": 23.9600877,
    "loc_type": "ROOFTOP",
    "address": "38χλμ  ΑΘΗΝΩΝ-ΣΟΥΝΙΟΥ ΠΕΤΑ  ΚΟΥΒΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΚΕΡΑΤΕΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2156",
    "lat": 37.8234552,
    "lon": 23.9574797,
    "loc_type": "ROOFTOP",
    "address": "37 ΧΛΜ ΑΘΗΝΩΝ ΣΟΥΝΙΟΥ 0",
    "municipality": "ΔΗΜΟΣ ΚΕΡΑΤΕΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2160",
    "lat": 37.87721,
    "lon": 23.867276,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ. ΒΑΡΗΣ-ΚΟΡΩΠΙΟΥ, ΚΟΡΩΠΙ",
    "municipality": "ΔΗΜΟΣ ΚΡΩΠΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2163",
    "lat": 38.0628777,
    "lon": 23.9819331,
    "loc_type": "ROOFTOP",
    "address": "30.ΧΛΜ.Λ.ΜΑΡΑΘΩΝΟΣ ΝΕΑ ΜΑΚΡΗ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΜΑΚΡΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2164",
    "lat": 37.9457138,
    "lon": 23.8671819,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ ΛΕΩΦΟΡΟΥ ΠΑΙΑΝΙΑΣ-ΜΑΡΚΟΠΟΥΛΟΥ ΑΤΤΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΠΑΙΑΝΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2166",
    "lat": 38.0159754,
    "lon": 23.9781064,
    "loc_type": "ROOFTOP",
    "address": "24ο χλμ. Λ.ΜΑΡΑΘΩΝΟΣ, ΡΑΦΗΝΑ",
    "municipality": "ΔΗΜΟΣ ΡΑΦΗΝΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2167",
    "lat": 38.0134156,
    "lon": 23.9753023,
    "loc_type": "ROOFTOP",
    "address": "24 ΧΛΜ ΑΘΗΝΩΝ-ΜΑΡΑΘΩΝΟΣ , ΡΑΦΗΝΑ",
    "municipality": "ΔΗΜΟΣ ΡΑΦΗΝΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2182",
    "lat": 38.0933878,
    "lon": 23.6043922,
    "loc_type": "ROOFTOP",
    "address": "10,2 ΧΛΜ ΑΤΤΙΚΗΣ ΟΔ. ΠΡΟΣ ΕΛΕΥΣΙΝΑ, ΑΣΠΡΟΠΥΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2183",
    "lat": 38.0924041,
    "lon": 23.6058715,
    "loc_type": "ROOFTOP",
    "address": "10,2 ΧΛΜ ΑΤΤΙΚΗΣ ΟΔΟΥ ΠΡΟΣ ΑΕΡ. Ε.ΒΕΝΙΖΕΛΟΣ, ΑΣΠΡΟΠΥΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2186",
    "lat": 37.9879803,
    "lon": 23.3465411,
    "loc_type": "ROOFTOP",
    "address": "44ο ΧΛΜ ΠΕΟΑΚ-ΜΕΓΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2187",
    "lat": 38.0107967,
    "lon": 23.330968,
    "loc_type": "ROOFTOP",
    "address": "3o ΧΛΜ ΕΠΑΡΧΙΑΚΗΣ ΟΔΟΥ ΜΕΓΑΡΩΝ-ΑΛΕΠΟΧΩΡΙΟΥ ΜΕΓΑΡΑ ΑΤΤΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2188",
    "lat": 38.0139078,
    "lon": 23.4400967,
    "loc_type": "ROOFTOP",
    "address": "33ΧΛΜ ΠΕΟΑΚ ΝΕΑ ΠΕΡΑΜΟΣ ΑΤΤΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΠΕΡΑΜΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2218",
    "lat": 37.5112296,
    "lon": 23.3835549,
    "loc_type": "ROOFTOP",
    "address": "67ο ΧΛΜ Ε.Ο.ΓΑΛΑΤΑ-ΝΑΥΠΛΙΟΥ, ΤΡΟΙΖΗΝΙΑ",
    "municipality": "ΔΗΜΟΣ ΤΡΟΙΖΗΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΠΕΙΡΑΙΩΣ"
  },
  {
    "id": "2228",
    "lat": 38.5508733,
    "lon": 24.1114598,
    "loc_type": "ROOFTOP",
    "address": "E.O. Nο 8 Αυλωναρίου-Παραλία Κύμης, ΔΗΜΟΣ ΚΥΜΗΣ ΑΛΙΒΕΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΥΜΗΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "2236",
    "lat": 38.4370079,
    "lon": 22.4290922,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Ε.Ο. ΙΤΕΑΣ-ΑΜΦΙΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΙΤΕΑΣ",
    "county": "ΦΩΚΙΔΟΣ"
  },
  {
    "id": "2240",
    "lat": 37.4770453,
    "lon": 22.4011972,
    "loc_type": "ROOFTOP",
    "address": "5ο χλμ ΤΡΙΠΟΛΗΣ ΣΠΑΡΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "2297",
    "lat": 38.6146267,
    "lon": 21.4309039,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Ε/Ο ΑΓΡΙΝΙΟΥ-ΘΕΡΜΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "2310",
    "lat": 38.8901964,
    "lon": 20.8510934,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΙΛ. ΒΟΝΙΤΣΑΣ-ΛΕΥΚΑΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΑΚΤΟΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "2315",
    "lat": 38.3387267,
    "lon": 21.7493817,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΑΝΤΙΡΡΙΟΥ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "2317",
    "lat": 38.3323227,
    "lon": 21.762978,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. ΑΝΤΙΡΙΟΥ-ΙΩΑΝΝΙΝΩΝ, ΑΝΤΙΡΡΙΟ",
    "municipality": "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "2330",
    "lat": 38.5698738,
    "lon": 21.4225446,
    "loc_type": "APPROXIMATE",
    "address": "6 ΧΛΜ ΑΓΡΙΝΙΟΥ ΑΝΤΙΡΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΤΙΕΩΝ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "2365",
    "lat": 38.4523481,
    "lon": 22.7764381,
    "loc_type": "ROOFTOP",
    "address": "10o ΧΛΜ ΛΙΒΑΔΕΙΑΣ-ΔΕΛΦΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "2367",
    "lat": 38.4449904,
    "lon": 22.9179693,
    "loc_type": "ROOFTOP",
    "address": "115ο ΧΛΜ ΑΘΗΝΩΝ-ΛΕΙΒΑΔΙΑΣ, ΛΕΙΒΑΔΙΑ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "2384",
    "lat": 38.4949336,
    "lon": 22.9978586,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΟΡΧΟΜΕΝΟΥ-ΚΑΣΤΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΟΡΧΟΜΕΝΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "2411",
    "lat": 38.0295085,
    "lon": 24.4071502,
    "loc_type": "ROOFTOP",
    "address": "2οΧλμ Επ.Οδ. ΚΑΡΥΣΤΟΥ-ΧΑΛΚΙΔΑΣ - ΑΛΑΜΑΝΕΙΚΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΥΣΤΟΥ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "2426",
    "lat": 38.5251496,
    "lon": 23.6370751,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΡΤΑΚΗΣ-ΨΑΧΝΩΝ, ΝΕΑ ΑΡΤΑΚΗ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΑΡΤΑΚΗΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "2430",
    "lat": 38.9075537,
    "lon": 21.8159477,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο. ΚΑΡΠΕΝΗΣΙΟΥ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΠΕΝΗΣΙΟΥ",
    "county": "ΕΥΡΥΤΑΝΙΑΣ"
  },
  {
    "id": "2439",
    "lat": 38.9959748,
    "lon": 22.3712062,
    "loc_type": "ROOFTOP",
    "address": "15 ΧΛΜ ΛΑΜΙΑΣ-ΔΟΜΟΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "2440",
    "lat": 38.8807012,
    "lon": 22.4528493,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΛΑΜΙΑΣ-ΑΘΗΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "2445",
    "lat": 38.6326304,
    "lon": 22.6299056,
    "loc_type": "ROOFTOP",
    "address": "55ο ΧΛΜ ΠΕΟ ΛΑΜΙΑΣ-ΛΙΒΑΔΕΙΑΣ-ΑΜΦΙΚΛΕΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΜΦΙΚΛΕΙΑΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "2454",
    "lat": 38.9469043,
    "lon": 22.185226,
    "loc_type": "ROOFTOP",
    "address": "24ο ΧΛΜ ΛΑΜΙΑΣ - ΚΑΡΠΕΝΗΣΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΑΚΡΑΚΩΜΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "2460",
    "lat": 38.9478922,
    "lon": 22.8804545,
    "loc_type": "ROOFTOP",
    "address": "5o ΧΛΜΕΠ.Ο ΠΕΛΑΣΓΙΑΣ - ΓΛΥΦΑΣ (Κεντρικό)",
    "municipality": "ΔΗΜΟΣ ΠΕΛΑΣΓΙΑΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "2463",
    "lat": 38.9026632,
    "lon": 22.0306027,
    "loc_type": "ROOFTOP",
    "address": "10.χιλ ΕΠΑΡΧ ΟΔΟΥ ΣΠΕΡΧΕΙΔΑΣ ΛΕΥΚΑΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΠΕΡΧΕΙΑΔΟΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "2483",
    "lat": 37.5890078,
    "lon": 22.7588392,
    "loc_type": "ROOFTOP",
    "address": "1χιλ ΝΕΑΣ ΚΙΟΥ -ΝΑΥΠΛΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΝΑΥΠΛΙΟΥ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "2485",
    "lat": 37.478723,
    "lon": 22.3971386,
    "loc_type": "ROOFTOP",
    "address": "4o χλμ.Ε.Ο. ΤΡΙΠΟΛΗΣ-ΣΠΑΡΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "2512",
    "lat": 38.1309954,
    "lon": 21.5473781,
    "loc_type": "ROOFTOP",
    "address": "24ο χλμ Ν.Ε.Ο. ΠΑΤΡΩΝ-ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΔΥΜΗΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "2532",
    "lat": 37.8161993,
    "lon": 21.3556972,
    "loc_type": "ROOFTOP",
    "address": "3οΧΛΜ ΧΑΒΑΡΗ ΑΜΑΛΙΑΔΟΣ-2622024751",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "2534",
    "lat": 37.9142894,
    "lon": 21.2523144,
    "loc_type": "ROOFTOP",
    "address": "1οΧΙΛ.ΑΕΡΟΔΡΟΜΙΟΥ-ΚΥΛΛΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "2538",
    "lat": 37.6662181,
    "lon": 21.5433821,
    "loc_type": "GEOMETRIC_CENTER",
    "address": "Δ.Δ. ΣΤΡΕΦΙΟΥ- N.E.O. ΠΥΡΓΟΥ- ΑΡΧΑΙΑ ΟΛΥΜΠΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΡΧΑΙΑΣ ΟΛΥΜΠΙΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "2544",
    "lat": 38.0214898,
    "lon": 21.360465,
    "loc_type": "ROOFTOP",
    "address": "46 χιλ Ν.Ε.Ο. ΠΑΤΡΩΝ-ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΒΟΥΠΡΑΣΙΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "2548",
    "lat": 37.6226265,
    "lon": 21.4965411,
    "loc_type": "ROOFTOP",
    "address": "7ο χλμ ΠΥΡΓΟΥ ΚΥΠΑΡΙΣΣΙΑΣ -ΕΠΙΤΑΛΙΟ",
    "municipality": "ΔΗΜΟΣ ΒΩΛΑΚΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "2551",
    "lat": 37.8785964,
    "lon": 21.270351,
    "loc_type": "ROOFTOP",
    "address": "65o ΧΛΜ ΝΕΟ ΠΑΤΡΩΝ-ΠΥΡΓΟΥ ΚΑΒΑΣΙΛΑ ΗΛΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΑΣΤΟΥΝΗΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "2567",
    "lat": 37.9749707,
    "lon": 22.741493,
    "loc_type": "ROOFTOP",
    "address": "103 ΧΛΜ Ν.Ε.Ο ΑΘΗΝΩΝ-ΠΑΤΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΒΕΛΟΥ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "2608",
    "lat": 36.9744627,
    "lon": 21.6880504,
    "loc_type": "ROOFTOP",
    "address": "8.5ΧΛΜ ΕΠ. ΟΔ. ΠΥΛΟΥ ΚΥΠΑΡΙΣΣΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΣΤΟΡΟΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "2629",
    "lat": 39.7829646,
    "lon": 19.7799749,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο. ΡΟΔΑΣ-ΑΓΡΑΦΩΝ Δ. ΘΙΝΑΛΙΩΝ- ΚΕΡΚΥΡΑ",
    "municipality": "ΔΗΜΟΣ ΘΙΝΑΛΙΟΥ",
    "county": "ΚΕΡΚΥΡΑΣ"
  },
  {
    "id": "2636",
    "lat": 39.6067637,
    "lon": 19.86617,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ ΕΘΝΙΚΗΣ ΠΕΛΕΚΑ",
    "municipality": "ΔΗΜΟΣ ΠΑΡΕΛΙΩΝ",
    "county": "ΚΕΡΚΥΡΑΣ"
  },
  {
    "id": "2653",
    "lat": 39.1705913,
    "lon": 20.9687024,
    "loc_type": "ROOFTOP",
    "address": "4ΧΙΛ ΑΡΤΑΣ-ΡΟΔΑΥΓΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΤΑΙΩΝ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "2656",
    "lat": 39.1448015,
    "lon": 21.0192945,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΑΡΤΑΣ-ΑΓΡΙΝΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΕΤΑ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "2657",
    "lat": 39.1624398,
    "lon": 21.0194385,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛ. ΕΘΝΙΚΗΣ ΟΔΟΥ ΑΡΤΑΣ-ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΕΤΑ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "2663",
    "lat": 39.5724378,
    "lon": 20.8644551,
    "loc_type": "ROOFTOP",
    "address": "11ο ΧΛΜ. ΙΩΑΝΝΙΝΩΝ -ΑΘΗΝΩΝ, ΙΩΑΝΝΙΝΑ",
    "municipality": "ΔΗΜΟΣ ΜΠΙΖΑΝΙΟΥ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "2669",
    "lat": 39.6945921,
    "lon": 20.7937852,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ. Ε.Ο. ΙΩΑΝΝΙΝΩΝ-ΗΓΟΥΜΕΝΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΔΗΜΗΤΡΙΟΥ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "2688",
    "lat": 39.2190983,
    "lon": 22.0386845,
    "loc_type": "ROOFTOP",
    "address": "21ο ΧΛΜ.ΚΑΡΔΙΤΣΑΣ-ΚΕΔΡΟΥ, ΚΑΡΔΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΜΕΝΕΛΑΪΔΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "2689",
    "lat": 39.339397,
    "lon": 21.8757316,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ.ΚΑΡΔΙΤΣΑΣ-ΜΗΤΡΟΠΟΛΗΣ, ΚΑΡΔΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΜΗΤΡΟΠΟΛΗΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "2690",
    "lat": 39.426818,
    "lon": 21.6705577,
    "loc_type": "ROOFTOP",
    "address": "1o χλμ Μουζακίου-Καρδίτσας Μαυρομμάτι Καρδίτσας",
    "municipality": "ΔΗΜΟΣ ΜΟΥΖΑΚΙΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "2698",
    "lat": 39.4668976,
    "lon": 21.851481,
    "loc_type": "ROOFTOP",
    "address": "13ο Χιλ. ΚΑΡΔΙΤΣΑΣ-ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΑΜΙΣΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "2706",
    "lat": 39.6124566,
    "lon": 22.4340977,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ( ΠΕΟ) ΛΑΡΙΣΗΣ ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "2707",
    "lat": 39.6304805,
    "lon": 22.4530082,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ Π.Ε.Ο. ΛΑΡΙΣΗΣ-ΒΟΛΟΥ ΛΑΡΙΣΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "2710",
    "lat": 39.6313795,
    "lon": 22.3623117,
    "loc_type": "ROOFTOP",
    "address": "5,5 ΧΛΜ ΛΑΡΙΣΑΣ-ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "2712",
    "lat": 39.7004985,
    "lon": 22.7214925,
    "loc_type": "ROOFTOP",
    "address": "4ΧΙΛ ΑΓΙΑΣ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "2714",
    "lat": 39.7010469,
    "lon": 22.7236467,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΙΛ  ΑΓΙΑΣ ΛΑΡΙΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "2721",
    "lat": 40.0580656,
    "lon": 22.1839645,
    "loc_type": "ROOFTOP",
    "address": "21 ΧΛΜ ΕΛΑΣΣΟΝΑΣ - ΚΑΤΕΡΙΝΗΣ (ΔΟΛΙΧΗ)",
    "municipality": "ΔΗΜΟΣ ΛΙΒΑΔΙΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "2727",
    "lat": 39.6824302,
    "lon": 22.4648663,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ. ΛΑΡΙΣΑΣ-ΣΥΚΟΥΡΙΟΥ, ΛΑΡΙΣΑ",
    "municipality": "ΔΗΜΟΣ ΠΛΑΤΥΚΑΜΠΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "2739",
    "lat": 39.015384,
    "lon": 22.9475782,
    "loc_type": "ROOFTOP",
    "address": "64ο ΧΛΜ Π.Ε.Ο. ΑΛΜΥΡΟΥ - ΛΑΜΙΑΣ, ΑΧΙΛΛΕΙΟ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "2743",
    "lat": 39.5626682,
    "lon": 21.7810714,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ. Τρικάλων - Ιωαννίνων - ΤΡΙΚΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "2744",
    "lat": 39.5363556,
    "lon": 21.7884528,
    "loc_type": "ROOFTOP",
    "address": "3o χλμ Ε.Ο. ΤΡΙΚΑΛΩΝ ΚΑΡΔΙΤΣΑΣ ΘΕΣΗ ΡΟΥΠΑΛΑ - ΤΡΙΚΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "2747",
    "lat": 39.7387774,
    "lon": 21.5453622,
    "loc_type": "ROOFTOP",
    "address": "9οχιλ ΚΑΛΑΜΠΑΚΑΣ ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "2751",
    "lat": 39.5877845,
    "lon": 22.0772941,
    "loc_type": "ROOFTOP",
    "address": "27 ΧΙΛ ΤΡΙΚΑΛΩΝ ΛΑΡΙΣΑΣ -ΦΑΡΚΑΔΩΝΑ ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΚΑΔΟΝΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "2752",
    "lat": 40.0581799,
    "lon": 21.4018385,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΓΡΕΒΕΝΩΝ-ΔΟΞΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "2757",
    "lat": 39.9330809,
    "lon": 21.8574406,
    "loc_type": "ROOFTOP",
    "address": "4ΧΛΜ ΔΕΣΚΑΤΗΣ-ΕΛΑΣΣΟΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΕΣΚΑΤΗΣ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "2759",
    "lat": 41.1343338,
    "lon": 24.1923661,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΙΛ.ΔΡΑΜΑΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "2762",
    "lat": 41.1600411,
    "lon": 24.0887479,
    "loc_type": "ROOFTOP",
    "address": "5οχιλ ΔΡΑΜΑΣ - ΠΡΟΣΟΤΣΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "2763",
    "lat": 41.0651178,
    "lon": 24.2467074,
    "loc_type": "ROOFTOP",
    "address": "ΑΓΙΟΣ ΑΘΑΝΑΣΙΟΣ - 14ο ΧΛΜ ΔΡΑΜΑΣ ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΟΞΑΤΟΥ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "2770",
    "lat": 40.6883381,
    "lon": 22.1158237,
    "loc_type": "ROOFTOP",
    "address": "23o ΧΛΜ  ΒΕΡΟΙΑΣ-ΕΔΕΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΘΕΜΙΩΝ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "2821",
    "lat": 40.4103057,
    "lon": 22.9472888,
    "loc_type": "ROOFTOP",
    "address": "2οΧΛΜ ΕΠΑΝΟΜΗΣ ΝΕΑΣ ΗΡΑΚΛΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΠΑΝΟΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2823",
    "lat": 40.6903355,
    "lon": 22.8599168,
    "loc_type": "ROOFTOP",
    "address": "8ο χλμ Π.Ε.Ο ΘΕΣΣΑΛΟΝΙΚΗΣ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2825",
    "lat": 40.6456193,
    "lon": 22.8671824,
    "loc_type": "ROOFTOP",
    "address": "6,5 Χιλ ΘΕΣ/ΝΙΚΗ ΚΑΛΟΧΩΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2832",
    "lat": 40.532045,
    "lon": 23.040251,
    "loc_type": "ROOFTOP",
    "address": "ΑΓΡ 17 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ ΠΟΛΥΓΥΡΟΥ 0",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2850",
    "lat": 40.7220709,
    "lon": 22.9757668,
    "loc_type": "ROOFTOP",
    "address": "10 ΧΙΛ. ΕΘ.ΟΔ. ΘΕΣ/ΝΙΚΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΗΧΑΝΙΩΝΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2852",
    "lat": 40.4262633,
    "lon": 23.0206924,
    "loc_type": "ROOFTOP",
    "address": "ΠΡΩΗΝ 28ο ΧΛΜ.ΘΕΣ/ΚΗΣ-ΜΟΥΔΑΝΙΩΝ - ΚΑΤΩ ΣΧΟΛΑΡΙ -ΘΕΣ/ΚΗ",
    "municipality": "ΔΗΜΟΣ ΜΙΚΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2855",
    "lat": 40.4453744,
    "lon": 23.0105302,
    "loc_type": "ROOFTOP",
    "address": "24,5 ΧΙΛ ΘΕΣ/ΝΙΚΗΣ-ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΙΚΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2856",
    "lat": 40.7473081,
    "lon": 22.9869094,
    "loc_type": "ROOFTOP",
    "address": "13οχλμ θεσσαλονικης σερρων",
    "municipality": "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2859",
    "lat": 40.7903435,
    "lon": 23.00632,
    "loc_type": "ROOFTOP",
    "address": "18,5 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2860",
    "lat": 40.7711886,
    "lon": 22.9501889,
    "loc_type": "ROOFTOP",
    "address": "18οΧΙΛ.ΘΕΣΣΑΛΟΝΙΚΗΣ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2861",
    "lat": 40.8403919,
    "lon": 22.9066186,
    "loc_type": "APPROXIMATE",
    "address": "25ο χλμ Ε.Ο. ΘΕΣΣ/ΝΙΚΗΣ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2870",
    "lat": 40.5852905,
    "lon": 22.9774946,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΘΕΡΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΥΛΑΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2879",
    "lat": 40.658753,
    "lon": 22.7238993,
    "loc_type": "ROOFTOP",
    "address": "1,5ο ΧΛΜ. ΑΝΑΤΟΛΙΚΟΥ-ΧΑΛΑΣΤΡΑΣ, ΘΕΣΣΑΛΟΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΑΣΤΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2894",
    "lat": 40.9237324,
    "lon": 24.253289,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΕΛΕΥΘΕΡΟΥΠΟΛΗΣ ΝΙΚΗΣΙΑΝΗΣ ΕΛΕΥΘΕΡΟΥΠΟΛΗ ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΛΕΥΘΕΡΟΥΠΟΛΗΣ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "2902",
    "lat": 40.8412421,
    "lon": 24.2722694,
    "loc_type": "ROOFTOP",
    "address": "2o ΧΛΜ Ν.ΠΕΡΑΜΟΥ-ΕΛΕΥΘΕΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΕΛΕΥΘΕΡΩΝ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "2913",
    "lat": 40.9831123,
    "lon": 24.369657,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΙΛ. ΑΜΥΓΔΑΛΕΩΝΑ-ΝΕΟΥ ΖΥΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΦΙΛΙΠΠΩΝ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "2922",
    "lat": 40.5687136,
    "lon": 21.2807203,
    "loc_type": "ROOFTOP",
    "address": "6ο χλμ ΚΑΣΤΟΡΙΑΣ-ΒΙΤΣΙΟΥ ΚΕΦΑΛΑΡΙ ΚΑΣΤΟΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΣΤΟΡΙΑΣ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "2926",
    "lat": 40.49836,
    "lon": 21.3443318,
    "loc_type": "ROOFTOP",
    "address": "10ο χλμ Καστοριας-Αμυνταιου",
    "municipality": "ΔΗΜΟΣ ΑΓΙΩΝ ΑΝΑΡΓΥΡΩΝ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "2929",
    "lat": 41.001383,
    "lon": 22.8524803,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΕΠΑΡΧΙΑΚΗΣ ΟΔΟΥ ΚΙΛΚΙΣ - ΜΕΤΑΛΛΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΚΙΣ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "2932",
    "lat": 41.003805,
    "lon": 22.789457,
    "loc_type": "ROOFTOP",
    "address": "ΜΕΓΑΛΗ ΒΡΥΣΗ 9ΧΛΜ ΚΙΛΚΙΣ/ΠΟΛΥΚΑΣΤΡΟ ΑΡΙΣΤΕΡΑ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΚΙΣ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "2945",
    "lat": 40.9600912,
    "lon": 23.1589771,
    "loc_type": "ROOFTOP",
    "address": "43 ΧΛΜ Ε.Ο. ΘΕΣ/ΝΙΚΗΣ ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΡΟΥΣΣΩΝ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "2952",
    "lat": 40.2814553,
    "lon": 21.7827408,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΚΟΖΑΝΗΣ-ΑΙΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΖΑΝΗΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "2953",
    "lat": 40.2862465,
    "lon": 21.7777891,
    "loc_type": "ROOFTOP",
    "address": "2οΧΙΛ ΚΟΖΑΝΗΣ-ΑΙΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΖΑΝΗΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "2959",
    "lat": 40.2931315,
    "lon": 21.5013232,
    "loc_type": "ROOFTOP",
    "address": "35,8 ΧΛΜ Ε.Ο ΚΟΖΑΝΗ - ΝΕΑΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΣΚΙΟΥ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "2963",
    "lat": 40.4055371,
    "lon": 21.7767477,
    "loc_type": "ROOFTOP",
    "address": "13ο ΧΛΜ. ΚΟΖΑΝΗΣ - ΠΤΟΛ/ΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΗΜΗΤΡΙΟΥ ΥΨΗΛΑΝΤΗ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "2973",
    "lat": 40.53721,
    "lon": 21.6059117,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΔΡΟΣΕΡΟΥ ΠΤΟΛΕΜΑΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "2978",
    "lat": 40.2716611,
    "lon": 21.3269767,
    "loc_type": "ROOFTOP",
    "address": "1ο χιλ. τσοτυλίου-νεάπολης",
    "municipality": "ΔΗΜΟΣ ΤΣΟΤΙΛΙΟΥ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "2984",
    "lat": 40.9791587,
    "lon": 22.0829511,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΡΙΔΑΙΑΣ-ΒΟΡΕΙΝΟΥ -ΠΕΛΛΑ",
    "municipality": "ΔΗΜΟΣ ΑΡΙΔΑΙΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "2985",
    "lat": 40.9111857,
    "lon": 22.0716974,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΙΛ ΑΡΙΔΑΙΑΣ ΑΨΑΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΙΔΑΙΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "2991",
    "lat": 40.7819065,
    "lon": 22.3871279,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΓΙΑΝΝΙΤΣΩΝ - ΕΔΕΣΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "2993",
    "lat": 40.7914887,
    "lon": 22.39945,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΓΙΑΝΝΙΤΣΩΝ-ΑΞΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "3000",
    "lat": 40.8344265,
    "lon": 22.3219076,
    "loc_type": "ROOFTOP",
    "address": "10ο ΧΙΛ ΓΙΑΝΝΙΤΣΩΝ - ΑΡΑΒΗΣΣΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΥΡΡΟΥ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "3012",
    "lat": 40.313929,
    "lon": 22.5514924,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ Π.Ε.Ο. ΚΑΤΕΡΙΝΗΣ-ΘΕΣ/ΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "3015",
    "lat": 40.2887011,
    "lon": 22.5035364,
    "loc_type": "ROOFTOP",
    "address": "1οΧΙΛ Ε.Ο ΚΑΤΕΡΙΝΗΣ-ΓΑΝΟΧΩΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "3025",
    "lat": 40.2245928,
    "lon": 22.4758659,
    "loc_type": "ROOFTOP",
    "address": "3 χλμ. ΕΠ.Ο. Ν. ΕΦΕΣΣΟΥ-ΚΟΝΤΑΡΙΩΤΙΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΙΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "3027",
    "lat": 40.2305301,
    "lon": 22.5112512,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ ΕΠ.ΟΔΟΥ ΚΑΤΕΡΙΝΗΣ-Ν. ΕΦΕΣΣΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "3034",
    "lat": 41.0886175,
    "lon": 23.5230402,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΣΕΡΡΩΝ-ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3037",
    "lat": 41.0660413,
    "lon": 23.566307,
    "loc_type": "ROOFTOP",
    "address": "2οΧΛΜ ΣΕΡΡΩΝ-ΝΕΟΧΩΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3040",
    "lat": 41.0899922,
    "lon": 23.5178903,
    "loc_type": "ROOFTOP",
    "address": "2ΧΙΛ. ΣΕΡΡΩΝ-ΘΕΣ/ΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3043",
    "lat": 41.0839777,
    "lon": 23.9834064,
    "loc_type": "ROOFTOP",
    "address": "54ο χλμ ΣΕΡΡΩΝ-ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΙΣΤΡΑΤΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3073",
    "lat": 40.778687,
    "lon": 21.3754017,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΦΛΩΡΙΝΑΣ- ΑΛΩΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΦΛΩΡΙΝΑΣ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "3085",
    "lat": 40.2672831,
    "lon": 23.3376239,
    "loc_type": "ROOFTOP",
    "address": "4,5 ΧΛΜ ΜΟΥΔΑΝΙΑ-ΣΙΘΩΝΙΑΣ ΝΕΑ ΜΟΥΔΑΝΙΑ ΧΑΛΚΙΔΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "3094",
    "lat": 40.8517583,
    "lon": 25.8295542,
    "loc_type": "ROOFTOP",
    "address": "Λ.ΜΑΚΡΗΣ 27  Ν.ΧΙΛΗΣ - ΑΛΕΞ/ΠΟΛΗ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3097",
    "lat": 40.864842,
    "lon": 26.0252026,
    "loc_type": "ROOFTOP",
    "address": "13ο ΧΛΜ ΑΛΕΞ/ΠΟΛΗΣ-ΣΥΝΟΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3115",
    "lat": 41.2615989,
    "lon": 26.3261273,
    "loc_type": "ROOFTOP",
    "address": "1οχλμ ΜΑΝΔΡΑΣ-ΣΟΥΦΛΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΟΥΦΛΙΟΥ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3118",
    "lat": 41.6601385,
    "lon": 26.3730083,
    "loc_type": "ROOFTOP",
    "address": "29ο ΧΛΜ ΟΡΕΣΤΙΑΔΑΣ-ΟΡΜΕΝΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΓΩΝΟΥ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3128",
    "lat": 40.9283775,
    "lon": 26.2105952,
    "loc_type": "ROOFTOP",
    "address": "34ο ΧΛΜ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ-ΚΗΠΩΝ",
    "municipality": "ΔΗΜΟΣ ΦΕΡΩΝ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3129",
    "lat": 40.9415483,
    "lon": 26.215863,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΑΡΔΑΝΙΟΥ-ΟΡΕΣΤΙΑΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΕΡΩΝ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3135",
    "lat": 41.1228153,
    "lon": 24.9098106,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΞΑΝΘΗΣ ΛΑΓΟΥΣ - ΞΑΝΘΗ",
    "municipality": "ΔΗΜΟΣ ΒΙΣΤΩΝΙΔΟΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "3145",
    "lat": 41.1336633,
    "lon": 24.9864418,
    "loc_type": "ROOFTOP",
    "address": "7 ΧΛΜ ΞΑΝΘΗΣ ΙΑΣΜΟΥ (ΣΕΛΕΡΟ)",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΣΕΛΕΡΟΥ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "3152",
    "lat": 41.0467994,
    "lon": 25.4133479,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ.ΚΟΜΟΤΗΝΗΣ-ΞΥΛΑΓΑΝΗΣ, ΚΟΜΟΤΗΝΗ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "3182",
    "lat": 39.1212966,
    "lon": 26.4530014,
    "loc_type": "ROOFTOP",
    "address": "10 ΧΙΛ.ΕΘΝΙΚΗΣ ΟΔΟΥ ΜΥΤΙΛΗΝΗΣ ΚΑΛΛΟΝΗΣ <ΛΑΡΣΟΣ>",
    "municipality": "ΔΗΜΟΣ ΕΥΕΡΓΕΤΟΥΛΑ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "3199",
    "lat": 35.3310133,
    "lon": 25.1833837,
    "loc_type": "ROOFTOP",
    "address": "2χλμ Π.Ε.Ο  ΗΡΑΚΛΕΙΟΥ - ΑΓ. ΝΙΚΟΛΑΟΥ",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "3202",
    "lat": 35.2929578,
    "lon": 25.0853039,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ ΗΡΑΚΛΕΙΟΥ-ΜΟΙΡΩΝ, ΗΡΑΚΛΕΙΟ 2810-542971",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "3208",
    "lat": 35.216995,
    "lon": 25.0418141,
    "loc_type": "ROOFTOP",
    "address": "15ΧΛΜ ΗΡΑΚΛΕΙΟΥ -ΜΟΙΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "3210",
    "lat": 35.2776978,
    "lon": 25.1768715,
    "loc_type": "ROOFTOP",
    "address": "7οχιλ-ΗΡΑΚΛΕΙΟΥ -ΚΑΣΤΕΛΙΟΥ ΑΡΧΑΝΕΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΧΑΝΩΝ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "3236",
    "lat": 35.205091,
    "lon": 25.6952214,
    "loc_type": "ROOFTOP",
    "address": "196ο ΧΛΜ Ε.Ο. ΧΑΝΙΩΝ - ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "3240",
    "lat": 35.0125256,
    "lon": 25.7133669,
    "loc_type": "ROOFTOP",
    "address": "2* ΧΛΜ ΙΕΡΑΠΕΤΡΑΣ - ΓΡΑ ΛΥΓΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΙΕΡΑΠΕΤΡΑΣ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "3333",
    "lat": 37.8766203,
    "lon": 23.7577012,
    "loc_type": "ROOFTOP",
    "address": "ΑΝΔΡΕΑ ΠΑΠΑΝΔΡΕΟΥ 100 & ΑΧΙΛΛΕΩΣ ΓΛΥΦΑΔΑ",
    "municipality": "ΔΗΜΟΣ ΓΛΥΦΑΔΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "3364",
    "lat": 38.0030349,
    "lon": 23.9022521,
    "loc_type": "ROOFTOP",
    "address": "17ο χλμ Λ.ΜΑΡΑΘΩΝΟΣ 167, ΠΑΛΛΗΝΗ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3365",
    "lat": 38.1459571,
    "lon": 23.8492419,
    "loc_type": "ROOFTOP",
    "address": "24 ΧΛΜ ΑΘΗΝΩΝ ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΣΤΕΦΑΝΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3382",
    "lat": 38.1029352,
    "lon": 23.9697689,
    "loc_type": "ROOFTOP",
    "address": "ΛΕΩΦΟΡΟΣ ΜΑΡΑΘΩΝΟΣ 35ο ΧΛΜ - ΝΕΑ ΜΑΚΡΗ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΜΑΚΡΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3384",
    "lat": 38.104323,
    "lon": 23.8718866,
    "loc_type": "ROOFTOP",
    "address": "22ΧΛΜ Λ.ΔΙΟΝΥΣΟΥ ΔΙΟΝΥΣΟΣ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΔΙΟΝΥΣΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3394",
    "lat": 38.0485293,
    "lon": 23.5718978,
    "loc_type": "ROOFTOP",
    "address": "18ο χλμ ΝΕΟ ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3402",
    "lat": 38.0555921,
    "lon": 23.5250121,
    "loc_type": "ROOFTOP",
    "address": "23,5 ΧΛΜ ΝΕΟ ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ, ΕΛΕΥΣΙΝΑ",
    "municipality": "ΔΗΜΟΣ ΜΑΝΔΡΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3403",
    "lat": 38.0834211,
    "lon": 23.4919328,
    "loc_type": "ROOFTOP",
    "address": "30ο ΧΛΜ Π.Ε.Ο. ΑΘΗΝΩΝ-ΘΗΒΩΝ ΜΑΝΔΡΑ",
    "municipality": "ΔΗΜΟΣ ΜΑΝΔΡΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3404",
    "lat": 37.9788939,
    "lon": 23.3346402,
    "loc_type": "ROOFTOP",
    "address": "44χλμ Π.Ε.Ο.Α.Κ. - ΜΕΓΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3407",
    "lat": 38.0061142,
    "lon": 23.3374109,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛ.ΜΕΓΑΡΩΝ-ΑΛΕΠΟΧΩΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3409",
    "lat": 37.9716283,
    "lon": 23.2104783,
    "loc_type": "ROOFTOP",
    "address": "55ο χιλ. ΝΕΟ ΑΘΗΝΩΝ - ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3410",
    "lat": 37.9687225,
    "lon": 23.2124231,
    "loc_type": "ROOFTOP",
    "address": "ΠΕΟΑΚ56ΧΛΜ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "3437",
    "lat": 38.4843859,
    "lon": 22.5568855,
    "loc_type": "ROOFTOP",
    "address": "4ο Χλμ Ε.Ο. Αράχωβας - Δελφών",
    "municipality": "ΔΗΜΟΣ ΑΡΑΧΟΒΗΣ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "3443",
    "lat": 39.3774206,
    "lon": 22.02261,
    "loc_type": "ROOFTOP",
    "address": "10ο χλμ ΚΑΡΔΙΤΣΑΣ-ΛΑΡΙΣΑΣ ΚΑΡΔΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "3444",
    "lat": 39.1934846,
    "lon": 22.7578435,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Π.Ε.Ο. ΑΛΜΥΡΟΥ-ΒΟΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "3450",
    "lat": 40.6986029,
    "lon": 22.9404042,
    "loc_type": "ROOFTOP",
    "address": "6ο χλμ ΘΕΣΣΑΛΟΝΙΚΗΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3486",
    "lat": 37.0082837,
    "lon": 22.4511166,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ ΣΠΑΡΤΗΣ-ΓΥΘΕΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΙΔΟΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "3494",
    "lat": 40.5397291,
    "lon": 23.0138702,
    "loc_type": "ROOFTOP",
    "address": "14ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΘΕΡΜΗΣ,τ.θ. 60838,57001",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3496",
    "lat": 40.3071264,
    "lon": 21.8109472,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΚΟΖΑΝΗΣ-ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΖΑΝΗΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "3500",
    "lat": 40.5463859,
    "lon": 21.6912627,
    "loc_type": "ROOFTOP",
    "address": "3o χλμ.  ΠΤΟΛΕΜΑΙΔΟΣ ΦΛΩΡΙΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "3501",
    "lat": 40.798624,
    "lon": 22.1529951,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΣΚΥΔΡΑΣ ΑΡΙΔΑΙΑΣ -ΠΕΛΛΑ",
    "municipality": "ΔΗΜΟΣ ΣΚΥΔΡΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "3503",
    "lat": 40.2557302,
    "lon": 23.3240833,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΙΛ.ΜΟΥΔΑΝΙΩΝ/ΣΙΘΩΝΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "3508",
    "lat": 36.3907157,
    "lon": 28.1250986,
    "loc_type": "ROOFTOP",
    "address": "3oχλμ ΚΡΕΜΑΣΤΗΣ-ΜΑΡΙΤΣΩΝ ΡΟΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΕΤΑΛΟΥΔΩΝ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "3530",
    "lat": 40.5591752,
    "lon": 23.0087867,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΙΛΙΟΜΕΤΡΟ ΧΑΡΙΛΑΟΥ ΘΕΡΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3531",
    "lat": 40.5044587,
    "lon": 22.9952643,
    "loc_type": "APPROXIMATE",
    "address": "14ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΠΕΡΑΙΑΣ ΝΕΟ ΡΥΣΣΙΟ ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3549",
    "lat": 40.8640663,
    "lon": 25.9936368,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ-ΦΕΡΩΝ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3552",
    "lat": 40.9154088,
    "lon": 25.9412356,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ ΑΛΕΞ/ΠΟΛΗΣ- ΒΙΠΕ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3564",
    "lat": 38.6084123,
    "lon": 21.4138679,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛ. Ε/Ο ΑΓΡΙΝΙΟΥ-ΑΝΤΙΡΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "3570",
    "lat": 38.9083482,
    "lon": 20.8932736,
    "loc_type": "ROOFTOP",
    "address": "1ΧΛΜ ΒΟΝΙΤΣΑΣ-ΠΑΛΑΙΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΝΑΚΤΟΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "3599",
    "lat": 38.9006628,
    "lon": 22.5001446,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ ΠΕΟ ΛΑΜΙΑΣ - ΣΤΥΛΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "3600",
    "lat": 38.9007974,
    "lon": 22.5002589,
    "loc_type": "ROOFTOP",
    "address": "6 χλμ πεο λαμιας στυλιδος",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "3602",
    "lat": 38.932073,
    "lon": 21.9775969,
    "loc_type": "ROOFTOP",
    "address": "44 ΧΛΜ Ε.Ο ΛΑΜΙΑΣ -ΚΑΡΠΕΝΗΣΙΟΥ - ΝΕΟΧΩΡΑΚΙ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ ΤΥΜΦΡΗΣΤΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "3603",
    "lat": 38.6654998,
    "lon": 23.0299584,
    "loc_type": "ROOFTOP",
    "address": "3οΧΙΛ. ΑΤΑΛΑΝΤΗΣ - ΣΚΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "3604",
    "lat": 38.6646996,
    "lon": 23.0280277,
    "loc_type": "ROOFTOP",
    "address": "2,5 ΧΙΛ ΑΤΑΛΑΝΤΗΣ-ΣΚΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "3633",
    "lat": 37.3880529,
    "lon": 22.1463419,
    "loc_type": "ROOFTOP",
    "address": "2ο χιλ. Μεγαλόπολης-Καλαμάτας",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΛΟΠΟΛΗΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "3644",
    "lat": 38.1173452,
    "lon": 21.5212046,
    "loc_type": "ROOFTOP",
    "address": "26ο ΧΙΛ. Ν.Ε.Ο. ΠΑΤΡΩΝ ΠΥΡΓΟΥ-ΓΟΜΟΣΤΟ",
    "municipality": "ΔΗΜΟΣ ΜΟΒΡΗΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "3649",
    "lat": 37.7966425,
    "lon": 21.3093072,
    "loc_type": "ROOFTOP",
    "address": "76.5 ΧΛΜ Ν.Ε.Ο ΠΑΤΡΩΝ -ΠΥΡΓΟΥ ΜΑΡΑΘΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "3663",
    "lat": 37.8448922,
    "lon": 21.5320116,
    "loc_type": "ROOFTOP",
    "address": "ΕΦΥΡΑ, ΕΦΥΡΑ ΗΛΕΙΑΣ, https://www.facebook.com/papaleonidas.station/?ref=hl",
    "municipality": "ΔΗΜΟΣ ΠΗΝΕΙΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "3693",
    "lat": 37.0695714,
    "lon": 22.0030888,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ ΜΕΣΣΗΝΗΣ-ΜΕΛΙΓΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΜΕΣΣΗΝΗΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "3707",
    "lat": 39.6728481,
    "lon": 19.8161029,
    "loc_type": "ROOFTOP",
    "address": "11ο ΧΛΜ Ε.Ο. ΚΕΡΚΥΡΑΣ ΠΑΛΑΙΟΚΑΣΤΡΙΤΣΑΣ - ΚΑΤΩ ΚΟΡΑΚΙΑΝΑ ΚΕΡΚΥΡΑ",
    "municipality": "ΔΗΜΟΣ ΦΑΙΑΚΩΝ",
    "county": "ΚΕΡΚΥΡΑΣ"
  },
  {
    "id": "3721",
    "lat": 39.1699267,
    "lon": 20.9029882,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ ΑΡΤΑΣ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΦΙΛΟΘΕΗΣ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "3724",
    "lat": 39.4885063,
    "lon": 20.2778051,
    "loc_type": "ROOFTOP",
    "address": "1οΧΛΜ.ΔΗΜΟΤ.ΟΔΟΥ ΛΑΔΟΧΩΡΙΟΥ-ΓΚΡΑΙΚΟΧΩΡ",
    "municipality": "ΔΗΜΟΣ ΗΓΟΥΜΕΝΙΤΣΗΣ",
    "county": "ΘΕΣΠΡΩΤΙΑΣ"
  },
  {
    "id": "3727",
    "lat": 39.6184226,
    "lon": 20.8641688,
    "loc_type": "ROOFTOP",
    "address": "5ο χλμ. ΙΩΑΝΝΙΝΩΝ-ΑΘΗΝΩΝ ΘΕΣΗ ΤΣΑΜΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "3738",
    "lat": 39.1823447,
    "lon": 20.551942,
    "loc_type": "ROOFTOP",
    "address": "36'ΧΙΛ.Ε.Ο.ΠΡΕΒΕΖΑΣ-ΗΓΟΥΜΕΝΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΝΑΡΙΟΥ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "3741",
    "lat": 39.3336399,
    "lon": 21.9121036,
    "loc_type": "ROOFTOP",
    "address": "3χιλ     Επ. Οδος ΚΑΡΔΙΤΣΑΣ -ΣΜΟΚΟΒΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "3743",
    "lat": 39.3783279,
    "lon": 21.875663,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΚΑΡΔΙΤΣΑΣ-ΜΟΥΖΑΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "3745",
    "lat": 39.386971,
    "lon": 21.9064157,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΚΑΡΔΙΤΣΑΣ-ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "3747",
    "lat": 39.3716343,
    "lon": 21.992238,
    "loc_type": "ROOFTOP",
    "address": "5ΧΛΜ ΚΑΡΔΙΤΣΑΣ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΜΠΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "3755",
    "lat": 39.8785495,
    "lon": 22.1812271,
    "loc_type": "ROOFTOP",
    "address": "1oΧΛΜ ΠΕΟ ΕΛΑΣΣΟΝΑΣ ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΛΑΣΣΟΝΟΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "3778",
    "lat": 39.6178384,
    "lon": 21.7151553,
    "loc_type": "ROOFTOP",
    "address": "8οΧΛΜ ΤΡΙΚΑΛΩΝ-ΚΑΛΑΜΠΑΚΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "3782",
    "lat": 39.5674411,
    "lon": 21.9814511,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ ΤΡΙΚΑΛΩΝ - ΛΑΡΙΣΑΣ ΓΕΩΡΓΑΝΑΔΕΣ",
    "municipality": "ΔΗΜΟΣ ΟΙΧΑΛΙΑΣ (ΝΕΟΧΩΡΙΟΥ)",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "3785",
    "lat": 39.5914885,
    "lon": 22.1268399,
    "loc_type": "ROOFTOP",
    "address": "29ο ΧΛΜ ΤΡΙΚΑΛΩΝ ΛΑΡΙΣΑΣ ΚΟΜΒΟΣ ΖΑΡΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΚΑΔΟΝΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "3797",
    "lat": 41.1966096,
    "lon": 24.3974021,
    "loc_type": "ROOFTOP",
    "address": "23o ΧΛΜ ΔΡΑΜΑΣ-ΞΑΝΘΗΣ",
    "municipality": "ΔΗΜΟΣ ΝΙΚΗΦΟΡΟΥ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "3804",
    "lat": 40.5816223,
    "lon": 22.2857063,
    "loc_type": "ROOFTOP",
    "address": "65o χιλ.Θεσσαλονίκης-Βέροιας",
    "municipality": "ΔΗΜΟΣ ΑΠΟΣΤΟΛΟΥ ΠΑΥΛΟΥ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "3819",
    "lat": 40.828323,
    "lon": 23.0239097,
    "loc_type": "ROOFTOP",
    "address": "23,5ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΣΕΡΡΩΝ (ΑΣΣΗΡΟΣ)",
    "municipality": "ΔΗΜΟΣ ΑΣΣΗΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3832",
    "lat": 40.7637483,
    "lon": 22.5781364,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΚΟΥΦΑΛΙΩΝ -ΧΑΛΚΗΔΟΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΥΦΑΛΙΩΝ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3833",
    "lat": 40.628582,
    "lon": 23.5329936,
    "loc_type": "ROOFTOP",
    "address": "63ο χλμ ΠΕΟ ΘΕΣ/ΝΙΚΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΑΔΥΤΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3839",
    "lat": 40.5584916,
    "lon": 22.9917853,
    "loc_type": "ROOFTOP",
    "address": "10ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ ΜΟΥΔΑΝΙΩΝ ΘΕΣΗ ΠΑΤΡΙΑΡΧΙΚΟ ΠΥΛΑΙΑΣ - ΘΕΣΣΑΛΟΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΠΥΛΑΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3844",
    "lat": 40.6268977,
    "lon": 23.0573937,
    "loc_type": "ROOFTOP",
    "address": "14o χλμ ΘΕΣ/ΝΙΚΗΣ-ΧΟΡΤΙΑΤΗ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3853",
    "lat": 40.9905984,
    "lon": 24.3224072,
    "loc_type": "ROOFTOP",
    "address": "12 χλμ. Καβαλας-Δραμας",
    "municipality": "ΔΗΜΟΣ ΦΙΛΙΠΠΩΝ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "3861",
    "lat": 40.4956502,
    "lon": 21.2697976,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ.Ε.Ο. ΚΑΣΤΟΡΙΑΣ-ΚΟΖΑΝΗΣ, ΠΕΤΡΑ ΚΑΣΤΟΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΣΤΟΡΙΑΣ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "3864",
    "lat": 40.5226607,
    "lon": 21.3812752,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΛΜ ΚΑΣΤΟΡΙΑΣ ΑΜΥΝΤΑΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΣΤΟΡΙΑΣ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "3869",
    "lat": 40.4789809,
    "lon": 21.2075614,
    "loc_type": "ROOFTOP",
    "address": "4o χλμ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ - ΧΙΛΙΟΔΕΝΤΡΟΥ , ΑΡΓΟΣ ΟΡΕΣΤΙΚΟ",
    "municipality": "ΔΗΜΟΣ ΟΡΕΣΤΙΔΟΣ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "3870",
    "lat": 41.004166,
    "lon": 22.79046,
    "loc_type": "ROOFTOP",
    "address": "9ο ΧΙΛ. ΚΙΛΚΙΣ-ΠΟΛΥΚΑΣΤΡΟΥ ΔΕΞΙΑ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΚΙΣ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "3882",
    "lat": 40.3918433,
    "lon": 21.7892629,
    "loc_type": "ROOFTOP",
    "address": "11 ΧΛΜ. Ε.Ο. ΚΟΖΑΝΗΣ-ΠΤΟΛΕΜΑΪΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΔΗΜΗΤΡΙΟΥ ΥΨΗΛΑΝΤΗ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "3888",
    "lat": 40.4883875,
    "lon": 21.6550701,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΙΛ ΠΤΟΛΕΜΑΙΔΑΣ ΑΡΔΑΣΣΑΣ ΠΡΑΤΙΡΙΟ ΚΑΥΣΙΜΟΝ ΕΛΙΝ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "3890",
    "lat": 40.1725545,
    "lon": 21.9719881,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ Ε.Ο. ΣΕΡΒΙΩΝ ΛΑΡΙΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΒΙΩΝ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "3902",
    "lat": 40.742348,
    "lon": 22.5461337,
    "loc_type": "ROOFTOP",
    "address": "34,3ο ΧΛΜ ΕΟ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΕΔΕΣΣΑΣ (ΠΕΛΛΑ)",
    "municipality": "ΔΗΜΟΣ ΠΕΛΛΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "3904",
    "lat": 40.2565936,
    "lon": 22.5239395,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΔΗΜΟΤΙΚΗΣ ΟΔΟΥ ΕΘΝΙΚΟΥ ΣΤΑΔΙΟΥ ΚΑΤΕΡΙΝΗ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "3906",
    "lat": 40.2908534,
    "lon": 22.5235376,
    "loc_type": "ROOFTOP",
    "address": "1χλμ ΠΕΟ ΚΑΤΕΡΙΝΗΣ - ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "3912",
    "lat": 41.0908731,
    "lon": 23.5163984,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΣΕΡΡΩΝ - ΘΕΣ/ΝΙΚΗΣ, ΣΕΡΡΕΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3914",
    "lat": 41.057622,
    "lon": 23.6913653,
    "loc_type": "ROOFTOP",
    "address": "14 Χιλ. Σερρών-Δράμας",
    "municipality": "ΔΗΜΟΣ ΕΜΜΑΝΟΥΗΛ ΠΑΠΠΑ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3915",
    "lat": 41.0583535,
    "lon": 23.6865294,
    "loc_type": "ROOFTOP",
    "address": "11ο χιλ.ΣΕΡΡΩΝ-ΔΡΑΜΑΣ (ΠΕΝΤΑΠΟΛΗ)",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΖΙΧΝΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3918",
    "lat": 40.9243511,
    "lon": 23.5032072,
    "loc_type": "ROOFTOP",
    "address": "1οχλμ. ΝΙΓΡΙΤΑΣ-ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΝΙΓΡΙΤΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3919",
    "lat": 41.2807507,
    "lon": 23.323176,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΠΕΤΡΙΤΣΙΟΥ-ΣΙΔΗΡΟΚΑΣΤΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΕΤΡΙΤΣΙΟΥ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "3929",
    "lat": 40.6300357,
    "lon": 21.0723621,
    "loc_type": "ROOFTOP",
    "address": "1ΧΙΛ. ΚΡΥΣΤΑΛΛΟΠΗΓΗΣ/ ΤΕΛΩΝΕΙΟΥ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΚΡΥΣΤΑΛΛΟΠΗΓΗΣ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "3930",
    "lat": 40.2663336,
    "lon": 23.4646486,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛ ΓΕΡΑΚΙΝΗΣ - ΟΡΜΥΛΙΑΣ ΧΑΛΚΙΔΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "3940",
    "lat": 40.045413,
    "lon": 23.3887872,
    "loc_type": "ROOFTOP",
    "address": "2 ο χιλ. ΚΑΣΣΑΝΔΡΕΙΑΣ ΣΙΒΗΡΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "3950",
    "lat": 40.2058328,
    "lon": 23.323666,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΠΟΤΙΔΑΙΑΣ ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "3954",
    "lat": 40.2102712,
    "lon": 23.6896221,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΝΙΚΗΤΗΣ ΜΑΡΜΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΣΙΘΩΝΙΑΣ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "3962",
    "lat": 40.848155,
    "lon": 25.8489095,
    "loc_type": "ROOFTOP",
    "address": "1ΧΛΜ ΑΛΕΞ\\ΠΟΛΗΣ ΜΑΚΡΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3964",
    "lat": 40.853126,
    "lon": 25.9130947,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΑΛΕΞ/ΠΟΛΗ ΣΥΝΟΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3965",
    "lat": 41.3778387,
    "lon": 26.5160482,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΔΙΔΥΜΟΤΕΙΧΟΥ-ΟΡΕΣΤΙΑΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΙΔΥΜΟΤΕΙΧΟΥ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "3974",
    "lat": 41.1215093,
    "lon": 24.879221,
    "loc_type": "ROOFTOP",
    "address": "2 χλμ Ξάνθης Καβάλας",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "3977",
    "lat": 41.1273361,
    "lon": 25.2887223,
    "loc_type": "ROOFTOP",
    "address": "10ο ΧΙΛ. ΚΟΜΟΤΗΝΗΣ-ΙΑΣΜΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "3979",
    "lat": 41.0865016,
    "lon": 25.5162683,
    "loc_type": "ROOFTOP",
    "address": "10οχλμ ΚΟΜΟΤΗΝΗΣ-ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "3983",
    "lat": 36.2171077,
    "lon": 28.1079673,
    "loc_type": "ROOFTOP",
    "address": "32ο ΧΛΜ ΡΟΔΟΥ - ΛΙΝΔΟΥ - ΑΡΧΑΓΓΕΛΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΧΑΓΓΕΛΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "3984",
    "lat": 36.2783007,
    "lon": 28.1531818,
    "loc_type": "ROOFTOP",
    "address": "24ο ΧΛΜ ΡΟΔΟΥ-ΛΙΝΔΟΥ , ΑΦΑΝΤΟΥ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "3990",
    "lat": 36.8846143,
    "lon": 27.2466704,
    "loc_type": "ROOFTOP",
    "address": "4 ΧΙΛ ΕΠΑΡΧΙΑΚΗΣ ΟΔΟΥ ΚΩΣ ΑΕΡΟΔΡΟΜΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΩ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "3992",
    "lat": 36.389808,
    "lon": 28.0501048,
    "loc_type": "ROOFTOP",
    "address": "18ο - 19ο χλμ ΡΟΔΟΥ- ΚΑΜΕΙΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΕΤΑΛΟΥΔΩΝ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "4010",
    "lat": 37.0754307,
    "lon": 25.2440761,
    "loc_type": "ROOFTOP",
    "address": "ΑΡΧΙΛΟΧΟΣ - ΑΣΤΕΡΑΣ ΠΑΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΑΡΟΥ",
    "county": "ΚΥΚΛΑΔΩΝ"
  },
  {
    "id": "4046",
    "lat": 35.0316558,
    "lon": 24.8701111,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ Μοιρών-Πόμπιας - ΗΡΑΚΛΕΙΟ ΚΡΗΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΙΡΩΝ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "4054",
    "lat": 35.2037267,
    "lon": 26.2586727,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΠΑΛΑΙΟΚΑΣΤΡΟΥ - ΒΑΪ - ΣΗΤΕΙΑ",
    "municipality": "ΔΗΜΟΣ ΙΤΑΝΟΥ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "4063",
    "lat": 35.3657157,
    "lon": 24.424743,
    "loc_type": "ROOFTOP",
    "address": "3ΧΙΛ ΝΕΟ ΡΕΘΥΜΝΟΥ-ΧΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΝΙΚΗΦΟΡΟΥ ΦΩΚΑ",
    "county": "ΡΕΘΥΜΝΗΣ"
  },
  {
    "id": "4070",
    "lat": 35.4953025,
    "lon": 23.6809364,
    "loc_type": "ROOFTOP",
    "address": "2 χλμ. ΚΙΣΣΑΜΟΥ - ΧΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΥΘΗΜΝΗΣ",
    "county": "ΧΑΝΙΩΝ"
  },
  {
    "id": "4094",
    "lat": 37.92601,
    "lon": 23.7022192,
    "loc_type": "ROOFTOP",
    "address": "ΝΑΪΑΔΩΝ 121 & ΑΧΙΛΛΕΩΣ Π.ΦΑΛΗΡΟ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΔΗΜΗΤΡΙΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "4116",
    "lat": 37.9303233,
    "lon": 23.7130126,
    "loc_type": "ROOFTOP",
    "address": "Λ. ΑΧΧΙΛΛΕΩΣ 123 & ΨΑΡΡΩΝ  - Π. ΦΑΛΗΡΟ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΑΙΟΥ ΦΑΛΗΡΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "4127",
    "lat": 37.9992725,
    "lon": 23.9160895,
    "loc_type": "ROOFTOP",
    "address": "17ο ΧΛΜ Λ.ΜΑΡΑΘΩΝΟΣ, ΠΑΛΛΗΝΗ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4132",
    "lat": 37.7486815,
    "lon": 24.05103,
    "loc_type": "ROOFTOP",
    "address": "2ο χιλ ΛΕΩΦ. ΛΑΥΡΙΟΥ - ΚΕΡΑΤΕΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΥΡΕΩΤΙΚΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4136",
    "lat": 38.0334825,
    "lon": 23.9843655,
    "loc_type": "ROOFTOP",
    "address": "26ο χλμ. Λ. Μαραθώνος Ν. Βουτζάς Ραφήνας",
    "municipality": "ΔΗΜΟΣ ΡΑΦΗΝΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4137",
    "lat": 37.9689848,
    "lon": 24.0023434,
    "loc_type": "ROOFTOP",
    "address": "28ο ΧΛΜ ΣΠΑΤΩΝ-ΑΡΤΕΜΙΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΣΠΑΤΩΝ-ΛΟΥΤΣΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4140",
    "lat": 38.0406121,
    "lon": 23.5891466,
    "loc_type": "ROOFTOP",
    "address": "17ο ΧΛΜ Ν.Ε.Ο.Α.Κ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4141",
    "lat": 38.0781132,
    "lon": 23.4994846,
    "loc_type": "ROOFTOP",
    "address": "28ο χλμ ΠΕΟΑΘ ΜΑΝΔΡΑ ΑΤΤΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΑΝΔΡΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4143",
    "lat": 38.0282896,
    "lon": 23.3146186,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ ΜΕΓΑΡΩΝ-ΑΛΕΠΟΧΩΡΙΟΥ ΜΕΓΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4188",
    "lat": 38.5582758,
    "lon": 21.4182356,
    "loc_type": "ROOFTOP",
    "address": "Ε.Ο. ΑΓΡΙΝΙΟΥ ΑΝΤΙΡΙΟΥ 7ο ΧΙΛ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "4189",
    "lat": 38.6587022,
    "lon": 21.3695281,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ. ΑΓΡΙΝΙΟΥ - ΑΜΦΙΛΟΧΙΑΣ, ΝΕΠΟΛΗ, ΑΓΡΙΝΙΟ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΠΟΛΗΣ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "4194",
    "lat": 38.4422332,
    "lon": 22.6786681,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΔΙΣΤΟΜΟΥ - ΛΙΒΑΔΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΙΣΤΟΜΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "4195",
    "lat": 38.3674275,
    "lon": 23.4151589,
    "loc_type": "ROOFTOP",
    "address": "11 ΧΙΛ. ΘΗΒΑΣ-ΧΑΚΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "4198",
    "lat": 38.3099804,
    "lon": 23.6432474,
    "loc_type": "ROOFTOP",
    "address": "55ο ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΔΕΞΙΟΣ ΠΑΡΑΠΛΕΥΡΟΣ-ΟΙΝΟΦΥΤΑ ΒΟΙΩΤΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΟΙΝΟΦΥΤΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "4208",
    "lat": 38.9047063,
    "lon": 22.3477398,
    "loc_type": "ROOFTOP",
    "address": "9ο χλμ. ΛΑΜΙΑΣ-ΚΑΡΠΕΝΗΣΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "4210",
    "lat": 38.6573964,
    "lon": 22.5713708,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΑΜΦΙΚΛΕΙΑΣ - ΛΑΜΙΑΣ, ΑΜΦΙΚΛΕΙΑ ΦΘΙΩΤΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΦΙΚΛΕΙΑΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "4220",
    "lat": 37.3950934,
    "lon": 23.2202944,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΕΡΜΙΟΝΗΣ - ΚΡΑΝΙΔΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΕΡΜΙΟΝΗΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "4238",
    "lat": 37.8926509,
    "lon": 21.2757267,
    "loc_type": "ROOFTOP",
    "address": "64ο ΧΛΜ ΝΕΟ ΠΑΤΡΩΝ ΠΥΡΓΟΥ ΑΝΔΡΑΒΙΔΑ",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "4240",
    "lat": 37.9629121,
    "lon": 21.2958476,
    "loc_type": "ROOFTOP",
    "address": "55o ΧΛΜ. ΠΑΤΡΩΝ-ΠΥΡΓΟΥ ΑΡΕΤΗ ΗΛΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΧΑΙΝΩΝ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "4252",
    "lat": 36.7304668,
    "lon": 22.5208304,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΙΛ. ΜΑΥΡΟΒΟΥΝΙΟΥ - ΑΡΕΟΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΓΥΘΕΙΟΥ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "4271",
    "lat": 39.607842,
    "lon": 19.8732841,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΕΘΝΙΚΗΣ ΛΕΥΚΙΜΜΗΣ, ΚΑΝΑΛΙΑ",
    "municipality": "ΔΗΜΟΣ ΚΕΡΚΥΡΑΙΩΝ",
    "county": "ΚΕΡΚΥΡΑΣ"
  },
  {
    "id": "4294",
    "lat": 39.4333591,
    "lon": 22.1130431,
    "loc_type": "ROOFTOP",
    "address": "21 ΧΛΜ. ΚΑΡΔΙΤΣΑΣ ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΝΗΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "4297",
    "lat": 39.451578,
    "lon": 22.0632362,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ.ΠΑΛΑΜΑ-ΚΑΡΔΙΤΣΑ, ΠΑΛΑΜΑΣ ΚΑΡΔΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΑΜΑ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "4301",
    "lat": 39.70867,
    "lon": 22.7740985,
    "loc_type": "ROOFTOP",
    "address": "2οΧΛΜ ΑΓΙΑΣ-ΑΓΙΟΚΑΜΠΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "4302",
    "lat": 39.8925046,
    "lon": 22.2062302,
    "loc_type": "ROOFTOP",
    "address": "2οχιλ.N.EO. ΕΛΑΣΣΟΝΑΣ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΛΑΣΣΟΝΟΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "4307",
    "lat": 39.6077366,
    "lon": 22.5471979,
    "loc_type": "ROOFTOP",
    "address": "12ο χλμ ΠΕΟ ΛΑΡΙΣΑΣ-ΒΟΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΛΑΤΥΚΑΜΠΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "4308",
    "lat": 39.6821482,
    "lon": 22.4712568,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ. ΟΜΟΡΦΟΧΩΡΙΟΥ-ΛΑΡΙΣΑΣ, ΛΑΡΙΣΑ",
    "municipality": "ΔΗΜΟΣ ΠΛΑΤΥΚΑΜΠΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "4312",
    "lat": 39.7364071,
    "lon": 22.3062175,
    "loc_type": "ROOFTOP",
    "address": "6ο χλμ  ΑΜΠΕΛΩΝΑ-ΤΥΡΝΑΒΟΥ",
    "municipality": "ΔΗΜΟΣ ΤΥΡΝΑΒΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "4327",
    "lat": 41.1245338,
    "lon": 24.1192235,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ.ΔΡΑΜΑΣ-ΘΕΣ/ΝΙΚΗΣ.ΔΡΑΜΑ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "4329",
    "lat": 41.0348188,
    "lon": 24.2671627,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ ΔΡΑΜΑΣ ΚΑΒΑΛΑΣ, ΚΕΦΑΛΑΡΙ ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΟΞΑΤΟΥ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "4344",
    "lat": 40.6877393,
    "lon": 23.6794722,
    "loc_type": "ROOFTOP",
    "address": "79ο ΧΛΜ ΘΕΣ/ΚΗΣ-ΚΑΒΑΛΑΣ ΠΕΟ ΒΡΑΣΝΑ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "4353",
    "lat": 40.6656249,
    "lon": 22.8784826,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛ ΠΑΛ ΣΥΜ/ΚΗΣ ΟΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΕΝΕΜΕΝΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "4358",
    "lat": 40.7324846,
    "lon": 22.6230342,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο. ΧΑΛΚΗΔΟΝΑΣ-ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΚΗΔΟΝΟΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "4359",
    "lat": 40.725064,
    "lon": 22.6071985,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΧΑΛΚΗΔΟΝΑΣ-ΠΑΡΘΕΝΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΚΗΔΟΝΟΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "4371",
    "lat": 40.9494183,
    "lon": 22.8441574,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΚΙΛΚΙΣ - ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΚΙΣ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "4373",
    "lat": 40.983433,
    "lon": 23.189359,
    "loc_type": "ROOFTOP",
    "address": "47ο ΧΛΜ  Σερρών-Θεσ/νίκης",
    "municipality": "ΔΗΜΟΣ ΚΙΛΚΙΣ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "4376",
    "lat": 40.3893524,
    "lon": 21.7903181,
    "loc_type": "ROOFTOP",
    "address": "11o ΧΛΜ ΚΟΖΑΝΗΣ-ΠΤΟΛΕΜΑΙΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΖΑΝΗΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "4380",
    "lat": 40.4890158,
    "lon": 21.6555197,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ. ΠΤΟΛΕΜΑΪΔΑΣ - ΑΡΔΑΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "4381",
    "lat": 40.5303877,
    "lon": 21.6857316,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΠΤΟΛΕΜΑΙΔΑΣ ΦΛΩΡΙΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "4382",
    "lat": 40.5298472,
    "lon": 21.685056,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. ΠΤΟΛΕΜΑΪΔΑΣ-ΦΛΩΡΙΝΑΣ (ΣΤΟΝ ΔΡΟΜΟ ΠΡΟΣ ΠΕΡΔΙΚΑ)",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "4383",
    "lat": 40.5150899,
    "lon": 21.6629784,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΠΤΟΛΕΜΑΙΔΑΣ-ΓΑΛΑΤΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "4384",
    "lat": 40.5047886,
    "lon": 21.693091,
    "loc_type": "ROOFTOP",
    "address": "1οχλμ ΠΤΟΛΕΜΑΙΔΑΣ -ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "4402",
    "lat": 41.0895758,
    "lon": 23.5975892,
    "loc_type": "ROOFTOP",
    "address": "3χλμ σερρων-δραμας",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "4409",
    "lat": 41.0634237,
    "lon": 23.6618423,
    "loc_type": "ROOFTOP",
    "address": "10 ΧΛΜ ΣΕΡΡΩΝ ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΜΜΑΝΟΥΗΛ ΠΑΠΠΑ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "4410",
    "lat": 41.077346,
    "lon": 23.6337704,
    "loc_type": "ROOFTOP",
    "address": "9οΧΛΜ ΣΕΡΡΩΝ-ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΜΜΑΝΟΥΗΛ ΠΑΠΠΑ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "4422",
    "lat": 40.7991594,
    "lon": 21.4214462,
    "loc_type": "ROOFTOP",
    "address": "1ο χιλ. ΦΛΩΡΙΝΑΣ - ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΦΛΩΡΙΝΑΣ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "4425",
    "lat": 40.6952498,
    "lon": 21.6664247,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΜΥΝΤΑΙΟΥ ΦΛΩΡΙΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΥΝΤΑΙΟΥ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "4426",
    "lat": 40.2878397,
    "lon": 23.4306752,
    "loc_type": "ROOFTOP",
    "address": "1 χιλ.ΓΕΡΑΚΙΝΗΣ ΠΟΛΥΓΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "4435",
    "lat": 41.124075,
    "lon": 24.882052,
    "loc_type": "ROOFTOP",
    "address": "0,5 ΧΙΛ. ΞΑΝΘΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "4436",
    "lat": 41.1141505,
    "lon": 24.8712173,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ΞΑΝΘΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "4437",
    "lat": 41.1193429,
    "lon": 24.8764216,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο. ΞΑΝΘΗΣ ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "4536",
    "lat": 38.0710458,
    "lon": 23.5102363,
    "loc_type": "ROOFTOP",
    "address": "27ο ΧΛΜ. Π.Ε.Ο. ΑΘΗΝΩΝ-ΘΗΒΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΑΝΔΡΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4541",
    "lat": 39.7829309,
    "lon": 22.2897657,
    "loc_type": "ROOFTOP",
    "address": "21ο ΧΛΜ. ΝΕΟ  ΛΑΡΙΣΑΣ-ΕΛΑΣΣΟΝΑΣ,ΤΥΡΝΑΒΟΣ",
    "municipality": "ΔΗΜΟΣ ΤΥΡΝΑΒΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "4555",
    "lat": 38.4024836,
    "lon": 22.3810689,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ  ΓΑΛΑΞΕΙΔΙΟΥ-ΙΤΕΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΑΛΑΞΙΔΙΟΥ",
    "county": "ΦΩΚΙΔΟΣ"
  },
  {
    "id": "4558",
    "lat": 36.8012878,
    "lon": 22.8653222,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο ΜΟΛΑΩΝ-ΜΟΝ/ΣΙΑΣ, ΜΟΛΑΟΙ ΛΑΚΩΝΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΛΑΩΝ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "4579",
    "lat": 40.4855878,
    "lon": 21.2004223,
    "loc_type": "ROOFTOP",
    "address": "ΧΙΛΙΟΔΕΝΔΡΟ ΚΑΣΤΟΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ ΤΡΙΑΔΟΣ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "4580",
    "lat": 40.4490027,
    "lon": 21.3334329,
    "loc_type": "ROOFTOP",
    "address": "12 χλμ. Ε.Ο ΚΑΣΤΟΡΙΑΣ - ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΙΩΝΟΣ ΔΡΑΓΟΥΜΗ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "4583",
    "lat": 40.7809777,
    "lon": 22.3789599,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΓΙΑΝΝΙΤΣΩΝ-ΕΔΕΣΣΑΣ, ΓΙΑΝΝΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "4585",
    "lat": 40.2708169,
    "lon": 22.4773097,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΠΕΟ ΚΑΤΕΡΙΝΗΣ ΕΛΑΣΣΟΝΑΣ (ΑΝΔΡΟΜΑΧΗ)",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "4587",
    "lat": 40.4882428,
    "lon": 22.5560366,
    "loc_type": "ROOFTOP",
    "address": "69ο χλμ ΠΕΟ ΚΑΤΕΡΙΝΗΣ-ΘΕΣΣΑΛΟΝΙΚΗΣ ΑΙΓΙΝΙΟ",
    "municipality": "ΔΗΜΟΣ ΑΙΓΙΝΙΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "4588",
    "lat": 40.3004545,
    "lon": 22.4692502,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΙΛ. ΚΑΤΕΡΙΝΗ-ΠΑΛΙΟ ΚΕΡΑΜΙΔΙ",
    "municipality": "ΔΗΜΟΣ ΕΛΑΦΙΝΑΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "4590",
    "lat": 40.381923,
    "lon": 22.5571748,
    "loc_type": "ROOFTOP",
    "address": "1,5 ΧΛΜ ΕΟ ΚΙΤΡΟΥΣ - ΑΛΩΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΥΔΝΑΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "4610",
    "lat": 39.8898555,
    "lon": 25.0791535,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΜΥΡΙΝΑΣ ΑΕΡΟΔΡΟΜΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΥΡΙΝΑΣ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "4634",
    "lat": 38.0690581,
    "lon": 23.9824897,
    "loc_type": "ROOFTOP",
    "address": "31ο ΧΛΜ. Λ. ΜΑΡΑΘΩΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΜΑΚΡΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "4639",
    "lat": 39.3444973,
    "lon": 22.0776331,
    "loc_type": "ROOFTOP",
    "address": "13ο ΧΛΜ ΚΑΡΔΙΤΣΑΣ-ΑΘΗΝΩΝ ΣΟΦΑΔΕΣ ΚΑΡΔΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΟΦΑΔΩΝ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "4642",
    "lat": 40.4129722,
    "lon": 23.0214674,
    "loc_type": "ROOFTOP",
    "address": "29ο ΧΛΜ Ε.Ο. ΘΕΣ/ΝΙΚΗ-ΝΕΩΝ ΜΟΥΔΑΝΙΩΝ ΜΙΚΡΑ ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΙΚΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "4644",
    "lat": 40.7791713,
    "lon": 22.368155,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ. ΓΙΑΝΝΙΤΣΩΝ-ΕΔΕΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΕΛΛΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "4662",
    "lat": 38.4716105,
    "lon": 22.9459913,
    "loc_type": "ROOFTOP",
    "address": "8o ΧΛΜ ΛΙΒΑΔΕΙΑΣ - ΚΑΣΤΡΟΥ- ΒΟΙΩΤΙΑ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "4664",
    "lat": 38.4897158,
    "lon": 23.059136,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΙΛ ΟΡΧΟΜΕΝΟΥ - ΚΑΣΤΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΟΡΧΟΜΕΝΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "4676",
    "lat": 38.3833554,
    "lon": 22.3760317,
    "loc_type": "ROOFTOP",
    "address": "21ο ΧΛΜ. Ε.Ο. ΙΤΕΑΣ- ΝΑΥΠΑΚΤΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΑΛΑΞΙΔΙΟΥ",
    "county": "ΦΩΚΙΔΟΣ"
  },
  {
    "id": "4678",
    "lat": 37.4273258,
    "lon": 22.4103609,
    "loc_type": "ROOFTOP",
    "address": "11ο ΧΛΜ ΤΡΙΠΟΛΗΣ ΣΠΑΡΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΤΕΓΕΑΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "4691",
    "lat": 37.0298163,
    "lon": 22.4394097,
    "loc_type": "ROOFTOP",
    "address": "ΑΜΥΚΛΕΣ - 5o ΧΛΜ. Ε.Ο. ΣΠΑΡΤΗΣ-ΓΥΘΕΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΠΑΡΤΗΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "4717",
    "lat": 39.714363,
    "lon": 20.7928105,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ ΙΩΑΝΝΙΝΩΝ-ΚΟΝΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΣΑΡΩΝΟΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "4725",
    "lat": 39.4853613,
    "lon": 22.7125675,
    "loc_type": "ROOFTOP",
    "address": "31χλμ ΠΕΟ ΛΑΡΙΣΑΣ- ΒΟΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΜΕΝΙΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "4740",
    "lat": 40.0675847,
    "lon": 21.4323463,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΓΡΕΒΕΝΩΝ-ΚΑΛΑΜΠΑΚΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "4754",
    "lat": 40.4384698,
    "lon": 22.9320835,
    "loc_type": "ROOFTOP",
    "address": "27.5 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΕΠΑΝΩΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΕΠΑΝΟΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "4763",
    "lat": 40.4328249,
    "lon": 21.0945526,
    "loc_type": "ROOFTOP",
    "address": "20ο χλμ Καστοριάς-Νεστορίου",
    "municipality": "ΔΗΜΟΣ ΝΕΣΤΟΡΙΟΥ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "4767",
    "lat": 40.2378022,
    "lon": 21.562664,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΣΙΑΤΙΣΤΑΣ - ΜΠΑΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΙΑΤΙΣΤΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "4768",
    "lat": 40.2765885,
    "lon": 21.5083814,
    "loc_type": "ROOFTOP",
    "address": "34ο ΧΛΜ ΚΟΖΑΝΗΣ- ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΙΑΤΙΣΤΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "4777",
    "lat": 41.185692,
    "lon": 23.2754448,
    "loc_type": "ROOFTOP",
    "address": "1χλμ ΗΡΑΚΛΕΙΑΣ  ΛΙΘΟΤΟΠΟΥ - ΣΕΡΡΕΣ",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΑΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "4784",
    "lat": 40.5988689,
    "lon": 21.6875394,
    "loc_type": "ROOFTOP",
    "address": "10ο χλμ ΠΤΟΛΕΜΑΙΔΑΣ ΦΛΩΡΙΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΙΛΩΤΑ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "4790",
    "lat": 40.2612468,
    "lon": 23.5217238,
    "loc_type": "ROOFTOP",
    "address": "22οχλμ Ν. ΜΟΥΔΑΝΙΩΝ -ΝΙΚΗΤΗΣ 100 ΜΕΤΡΑ ΜΕΤΑ ΤΗΝ ΔΙΑΣΤΑΥΡΩΣΗ ΟΡΜΥΛΙΑ ΠΡΟΣ ΝΙΚΗΤΗ",
    "municipality": "ΔΗΜΟΣ ΟΡΜΥΛΙΑΣ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "4797",
    "lat": 41.0454964,
    "lon": 25.4130564,
    "loc_type": "ROOFTOP",
    "address": "7ο  ΧΛΜ. ΚΟΜΟΤΗΝΗΣ-ΞΥΛΑΓΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΟΥ ΣΙΔΗΡΟΧΩΡΙΟΥ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "4799",
    "lat": 41.1472786,
    "lon": 25.3199954,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΜΙΣΧΟΥ ΚΟΜΟΤΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΩΣΤΟΥ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "4800",
    "lat": 36.409258,
    "lon": 28.2257171,
    "loc_type": "ROOFTOP",
    "address": "3o ΧΛΜ Ε.Ο. ΡΟΔΟΥ - ΚΑΛΛΙΘΕΑΣ , ΡΟΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "4826",
    "lat": 35.2434813,
    "lon": 24.4704128,
    "loc_type": "ROOFTOP",
    "address": "ΜΠΑΛΕ 19ο ΧΙΛ. ΡΕΘΥΜΝΟΥ-ΣΠΗΛΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΠΗΣ",
    "county": "ΡΕΘΥΜΝΗΣ"
  },
  {
    "id": "4843",
    "lat": 37.9286852,
    "lon": 23.7078192,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 102 - Π.ΦΑΛΗΡΟ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΑΙΟΥ ΦΑΛΗΡΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "4868",
    "lat": 37.0716436,
    "lon": 21.6220782,
    "loc_type": "ROOFTOP",
    "address": "ΔΕΡΒΙΣΙ ΓΑΡΓΑΛΙΑΝΩΝ(2ο χιλ ΓΑΡΓΑΛΙΑΝΩΝ-ΜΑΡΑΘΟΠΟΛΗΣ)",
    "municipality": "ΔΗΜΟΣ ΓΑΡΓΑΛΙΑΝΩΝ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "4870",
    "lat": 39.1248974,
    "lon": 20.7530888,
    "loc_type": "ROOFTOP",
    "address": "19ΧΛΜ Ε.Ο ΠΡΕΒΕΖΗΣ ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΟΥΡΟΥ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "4886",
    "lat": 41.180131,
    "lon": 23.9878708,
    "loc_type": "ROOFTOP",
    "address": "14ο χλμ ΔΡΑΜΑΣ-ΠΡΟΣΟΤΣΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΡΟΣΟΤΣΑΝΗΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "4892",
    "lat": 38.3416993,
    "lon": 23.2053525,
    "loc_type": "ROOFTOP",
    "address": "85ο χλμ Αθηνών Λιβαδειάς",
    "municipality": "ΔΗΜΟΣ ΒΑΓΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "4898",
    "lat": 39.1564179,
    "lon": 22.2938744,
    "loc_type": "ROOFTOP",
    "address": "44ο.χλμ.Π.Ε.Ο. ΛΑΜΙΑΣ-ΛΑΡΙΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΔΟΜΟΚΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "4902",
    "lat": 37.6891981,
    "lon": 21.406854,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΙΛΙΟΜΕΤΡΟ ΠΥΡΓΟΥ ΠΑΤΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "4906",
    "lat": 38.0459194,
    "lon": 21.3848004,
    "loc_type": "ROOFTOP",
    "address": "41,50 χλμ αριστερά Ν.Ε.Ο. ΠΑΤΡΩΝ ΠΥΡΓΟΥ Ν.ΜΑΝΩΛΑΔΑ",
    "municipality": "ΔΗΜΟΣ ΒΟΥΠΡΑΣΙΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "4921",
    "lat": 39.5487635,
    "lon": 20.2982746,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ Ε.Ο ΗΓΟΥΜΕΝΙΤΣΑΣ - ΙΩΑΝΝΙΝΩΝ, ΠΑΡΑΠΟΤΑΜΟΣ ΘΕΣΠΡΩΤΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΗΓΟΥΜΕΝΙΤΣΗΣ",
    "county": "ΘΕΣΠΡΩΤΙΑΣ"
  },
  {
    "id": "4923",
    "lat": 39.1188528,
    "lon": 20.7524648,
    "loc_type": "ROOFTOP",
    "address": "20ο χλμ Πρεβεζα Ιωαννινα, ΠΡΑΤΗΡΙΟ ΕΚΟ",
    "municipality": "ΔΗΜΟΣ ΛΟΥΡΟΥ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "4925",
    "lat": 39.6282099,
    "lon": 22.4637107,
    "loc_type": "ROOFTOP",
    "address": "5ο χλμ Π.Ε.Ο. ΛΑΡΙΣΑΣ - ΒΟΛΟΥ - ΘΕΣΗ ΚΟΥΝΤΡΑ - ΛΑΡΙΣΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "4938",
    "lat": 39.1822553,
    "lon": 22.7661004,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 126",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "4939",
    "lat": 39.1911813,
    "lon": 22.7575968,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛ. ΠΕΟ ΑΛΜΥΡΟΥ - ΒΟΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "4948",
    "lat": 39.4075286,
    "lon": 22.7512727,
    "loc_type": "ROOFTOP",
    "address": "19ο ΧΛΜ. Π.Ε.Ο ΒΟΛΟΥ-ΛΑΡΙΣΗΣ, ΒΕΛΕΣΤΙΝΟ",
    "municipality": "ΔΗΜΟΣ ΦΕΡΩΝ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "4949",
    "lat": 39.38262,
    "lon": 22.824577,
    "loc_type": "ROOFTOP",
    "address": "9ο ΧΛΜ. ΕΟ ΒΟΛΟΥ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΕΡΩΝ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "4966",
    "lat": 41.0099087,
    "lon": 23.7974324,
    "loc_type": "ROOFTOP",
    "address": "27 ΧΙΛ ΣΕΡΡΩΝ - ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΖΙΧΝΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "4973",
    "lat": 41.0620116,
    "lon": 25.2318826,
    "loc_type": "ROOFTOP",
    "address": "17ο ΧΙΛ ΚΟΜΟΤΗΝΗΣ - ΞΑΝΘΗΣ (ΠΑΛΛΑΔΙΟ)",
    "municipality": "ΔΗΜΟΣ ΙΑΣΜΟΥ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "4986",
    "lat": 35.4036284,
    "lon": 24.9616905,
    "loc_type": "ROOFTOP",
    "address": "23χλμ Ε.Ο. ΗΡΑΚΛΕΙΟ-ΡΕΘΥΜΝΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΑΖΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "4990",
    "lat": 35.1950659,
    "lon": 26.1038617,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΣΗΤΕΙΑΣ-ΙΕΡΑΠΕΤΡΑΣ,τηλ 2843022020",
    "municipality": "ΔΗΜΟΣ ΣΗΤΕΙΑΣ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "5005",
    "lat": 37.8021316,
    "lon": 23.9930004,
    "loc_type": "ROOFTOP",
    "address": "41,5 ΧΛΜ ΑΘΗΝΩΝ ΣΟΥΝΙΟΥ ΚΕΡΑΤΕΑ",
    "municipality": "ΔΗΜΟΣ ΚΕΡΑΤΕΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "5006",
    "lat": 37.9687131,
    "lon": 23.9999211,
    "loc_type": "ROOFTOP",
    "address": "28ο ΧΛΜ Λ.ΣΠΑΤΩΝ-ΛΟΥΤΣΑΣ ΛΟΥΤΣΑ ΑΡΤΕΜΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΠΑΤΩΝ-ΛΟΥΤΣΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "7640",
    "lat": 39.7615236,
    "lon": 22.2952648,
    "loc_type": "ROOFTOP",
    "address": "3/ΟΝ ΧΛΜ ΤΥΡΝΑΒΟΥ-ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΤΥΡΝΑΒΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "7644",
    "lat": 40.1475091,
    "lon": 21.4772349,
    "loc_type": "ROOFTOP",
    "address": "9οΧΛΜ ΓΡΕΒΕΝΩΝ - ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "7725",
    "lat": 41.1062425,
    "lon": 25.3637399,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ. ΚΟΜΟΤΗΝΗΣ-ΜΕΣΟΧΩΡΙΟΥ (ΔΥΤΙΚΟΣ ΚΟΜΒΟΣ ΚΟΜΟΤΗΝΗΣ)",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "7733",
    "lat": 38.6568835,
    "lon": 23.0731055,
    "loc_type": "ROOFTOP",
    "address": "140 ΧΛΜ ΕΘΝ ΟΔΟΣ ΑΘΗΝΩΝ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "7734",
    "lat": 38.6573736,
    "lon": 23.0740228,
    "loc_type": "ROOFTOP",
    "address": "142 χλμ αταλάντη",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "7755",
    "lat": 40.7027698,
    "lon": 22.8183023,
    "loc_type": "ROOFTOP",
    "address": "12ο χιλ θεσσαλονικης εδεσσης, 0",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "7798",
    "lat": 40.6235389,
    "lon": 22.4200501,
    "loc_type": "ROOFTOP",
    "address": "ΒΡΥΣΑΚΙ ΗΜΑΘΙΑΣ -1ο ΧΛΜ Π.Ε.Ο. ΑΛΕΞΑΝΔΡΕΙΑΣ-ΒΕΡΟΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΕΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "7799",
    "lat": 40.6581452,
    "lon": 22.131343,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ. ΒΕΡΟΙΑΣ-ΕΔΕΣΣΑΣ, ΑΝΘΕΜΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΝΘΕΜΙΩΝ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "7868",
    "lat": 37.5672024,
    "lon": 22.8497495,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛ.ΑΡΙΑΣ-ΤΟΛΟΥ   ΝΑΥΠΛΙΟΝ",
    "municipality": "ΔΗΜΟΣ ΝΑΥΠΛΙΟΥ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "7886",
    "lat": 39.1699769,
    "lon": 23.4919268,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΠΕΡΙΦ.ΟΔ. ΣΚΙΑΘΟΥ-ΚΟΥΚΟΥΝΑΡΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΚΙΑΘΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "7887",
    "lat": 40.5013223,
    "lon": 22.9289558,
    "loc_type": "ROOFTOP",
    "address": "21 Ο ΧΛΜ ΘΕΣ/ΝIΚΗΣ- ΝΕΑΣ ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "7888",
    "lat": 40.5472341,
    "lon": 23.0031817,
    "loc_type": "ROOFTOP",
    "address": "13ΧΙΛ.ΘΕΣ/ΝΙΚΗ-ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "7912",
    "lat": 38.2976246,
    "lon": 23.175964,
    "loc_type": "ROOFTOP",
    "address": "15ο ΧΛΜ ΕΠ.ΟΔ. ΘΗΒΩΝ - ΘΙΣΒΗΣ , ΛΕΟΝΤΑΡΙ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΠΙΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "7996",
    "lat": 39.1136787,
    "lon": 20.7521393,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ Ε.Ο ΠΡΕΒΕΖΑΣ ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΟΥΡΟΥ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "8013",
    "lat": 39.610113,
    "lon": 20.8616069,
    "loc_type": "ROOFTOP",
    "address": "6 ΧΛΜ Ε.Ο ΙΩΑΝΝΙΝΩΝ-ΑΡΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "8023",
    "lat": 35.3269994,
    "lon": 25.2037299,
    "loc_type": "ROOFTOP",
    "address": "7οΧΛΜ ΗΡΑΚΛΕΙΟΥ-ΑΓ.ΝΙΚΟΛΑΟΥ",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "8031",
    "lat": 36.9835991,
    "lon": 22.4755616,
    "loc_type": "ROOFTOP",
    "address": "11ο χλμ ΣΠΑΡΤΗΣ-ΓΥΘΕΙΟΥ ΤΡΑΠΕΖΟΝΤΗ ΛΑΚΩΝΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΙΔΟΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "8041",
    "lat": 37.8466883,
    "lon": 23.9367024,
    "loc_type": "ROOFTOP",
    "address": "35ο ΧΛΜ ΑΘΗΝΩΝ - ΛΑΥΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΥΒΙΩΝ ΘΟΡΙΚΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "8049",
    "lat": 39.2304763,
    "lon": 26.222228,
    "loc_type": "ROOFTOP",
    "address": "1o χιλ ΕΘΝ. ΟΔΟΥ ΚΑΛΛΟΝΗΣ ΜΥΤΙΛΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΛΟΝΗΣ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "8062",
    "lat": 37.9203408,
    "lon": 22.9192433,
    "loc_type": "ROOFTOP",
    "address": "2ΧΛΜ ΚΟΡΙΝΘΟΥ ΑΡΓΟΥΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΡΙΝΘΙΩΝ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "8065",
    "lat": 39.6953083,
    "lon": 22.456577,
    "loc_type": "ROOFTOP",
    "address": "6 ΧΛΜ Π.Ε.Ο. ΛΑΡΙΣΑΣ - ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "8113",
    "lat": 36.2707741,
    "lon": 28.1478809,
    "loc_type": "ROOFTOP",
    "address": "24ο ΧΛΜ. ΡΟΔΟΥ ΛΙΝΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΦΑΝΤΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "8116",
    "lat": 37.4987261,
    "lon": 23.407568,
    "loc_type": "ROOFTOP",
    "address": "3ΧΛΜ. ΓΑΛΑΤΑ ΝΑΥΠΛΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΤΡΟΙΖΗΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΠΕΙΡΑΙΩΣ"
  },
  {
    "id": "8172",
    "lat": 39.275474,
    "lon": 22.803015,
    "loc_type": "ROOFTOP",
    "address": "20Χιλ. Βολου-Μικροθηβων",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΑΓΧΙΑΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "8174",
    "lat": 39.2723462,
    "lon": 22.6256745,
    "loc_type": "ROOFTOP",
    "address": "21ο ΧΛΜ Ε.Ο ΜΙΚΡΟΘΗΒΩΝ ΦΑΡΣΑΛΩΝ, ΕΛΕΥΘΕΡΟΧΩΡΙ",
    "municipality": "ΔΗΜΟΣ ΦΕΡΩΝ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "8187",
    "lat": 38.0253036,
    "lon": 23.4405291,
    "loc_type": "ROOFTOP",
    "address": "33ο ΧΛΜ. ΝΕΟΑΚ ΜΕΓΑΡΑ ΑΤΤΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "8212",
    "lat": 40.500086,
    "lon": 22.9528189,
    "loc_type": "ROOFTOP",
    "address": "20ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-Ν. ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "8229",
    "lat": 37.9166297,
    "lon": 21.2629949,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ. Ε.ΟΔΟΥ ΑΝΔΡΑΒΙΔΑΣ ΚΥΛΛΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "8281",
    "lat": 38.8647618,
    "lon": 22.4601202,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ ΝΕΟ ΛΑΜΙΑΣ-ΑΘΗΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΩΛΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "8287",
    "lat": 37.4804708,
    "lon": 22.39313,
    "loc_type": "ROOFTOP",
    "address": "4 ΧΛΜ ΤΡΙΠΟΛΗΣ ΣΠΑΡΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "8290",
    "lat": 40.3348909,
    "lon": 23.1511436,
    "loc_type": "ROOFTOP",
    "address": "20 ΧΛΜ. Ν. ΜΟΥΔΑΝΙΩΝ  - ΘΕΣ/ΝΙΚΗΣ [ ΠΑΛ. ΟΔΟΟΣ]",
    "municipality": "ΔΗΜΟΣ ΤΡΙΓΛΙΑΣ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "8294",
    "lat": 40.788759,
    "lon": 22.050396,
    "loc_type": "ROOFTOP",
    "address": "2ΧΛΜ ΕΔΕΣΣΑΣ ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΕΔΕΣΣΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "8296",
    "lat": 40.773351,
    "lon": 22.4258583,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛ ΓΙΑΝΝΙΤΣΩΝ-ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "8300",
    "lat": 40.3901397,
    "lon": 23.4375232,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΠΟΛΥΓΥΡΟΥ - ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "8308",
    "lat": 35.403116,
    "lon": 24.631287,
    "loc_type": "ROOFTOP",
    "address": "17 ΧΛΜ.ΡΕΘΥΜΝΟΥ ΗΡΑΚΛΕΙΟΥ - ΛΑΤΖΙΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΚΑΔΙΟΥ",
    "county": "ΡΕΘΥΜΝΗΣ"
  },
  {
    "id": "8310",
    "lat": 40.7268654,
    "lon": 22.6722498,
    "loc_type": "ROOFTOP",
    "address": "26 ΧΛΜ Ε.Ο. ΘΕΣΣΑΛΟΝΙΚΗΣ-ΧΑΛΚΗΔΟΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "8311",
    "lat": 39.5729071,
    "lon": 21.9986489,
    "loc_type": "ROOFTOP",
    "address": "22o ΧΛΜ ΤΡΙΚΑΛΩΝ-ΛΑΡΙΣΗΣ ΚΛΟΚΩΤΟΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "8327",
    "lat": 36.4165304,
    "lon": 28.2115925,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΡΟΔΟΥ-ΛΙΝΔΟΥ ΡΟΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "8334",
    "lat": 37.8127215,
    "lon": 22.8704711,
    "loc_type": "ROOFTOP",
    "address": "ΧΙΛΙΟΜΟΔΙ ΚΟΡΙΝΘΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΤΕΝΕΑΣ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "8336",
    "lat": 41.0991421,
    "lon": 25.4396353,
    "loc_type": "ROOFTOP",
    "address": "3οΧΛΜ ΚΟΜΟΤΗΝΗΣ - ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ - ΡΟΔΟΠΗ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "8363",
    "lat": 39.1933133,
    "lon": 21.1055154,
    "loc_type": "ROOFTOP",
    "address": "15 ΧΙΛ. Ε.Ο ΑΡΤΑΣ-ΤΡΙΚΑΛΩΝ - ΠΕΤΡΑ ΑΡΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΕΩΡΓΙΟΥ ΚΑΡΑΙΣΚΑΚΗ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "8366",
    "lat": 37.934778,
    "lon": 23.8796425,
    "loc_type": "ROOFTOP",
    "address": "19ο ΧΛΜ ΜΑΡΚΟΠΟΥΛΟΥ-ΚΟΡΩΠΙΟΥ ΚΟΡΩΠΙ ΑΤΤΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΡΩΠΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "8382",
    "lat": 38.274958,
    "lon": 23.8608593,
    "loc_type": "ROOFTOP",
    "address": "42ο ΧΛΜ ΑΘΗΝΩΝ-ΚΑΛΑΜΟΥ ΚΑΛΑΜΟΣ ΑΤΤΙΚΗΣ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΚΑΛΑΜΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "8398",
    "lat": 39.2884248,
    "lon": 22.8564024,
    "loc_type": "ROOFTOP",
    "address": "13ο χλμ Ε.Ο. ΒΟΛΟΥ-ΑΘΗΝΑΣ (ΧΡΥΣΗ ΑΚΤΗ ΠΑΝΑΓΙΑΣ)",
    "municipality": "ΔΗΜΟΣ ΒΟΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "8401",
    "lat": 40.6788718,
    "lon": 22.8693701,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ Ε.Ο. ΘΕΣΣΑΛΟΝΙΚΗΣ-ΕΔΕΣΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "8426",
    "lat": 41.1129781,
    "lon": 24.920526,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΞΑΝΘΗΣ-ΛΑΓΟΥΣ ΠΕΡΙΟΧΗ ΖΥΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "8617",
    "lat": 40.7221659,
    "lon": 22.6895447,
    "loc_type": "ROOFTOP",
    "address": "23ο ΧΛΜ.ΘΕΣΣΑΛΟΝΙΚΗΣ-ΕΔΕΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "8750",
    "lat": 40.968701,
    "lon": 24.5402645,
    "loc_type": "ROOFTOP",
    "address": "15ο χιλ ΚΑΒΑΛΑΣ -ΞΑΝΘΗΣ ΝΕΑ ΚΑΡΒΑΛΗ ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΒΑΛΑΣ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "8792",
    "lat": 41.1328419,
    "lon": 25.4273189,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΚΟΜΟΤΗΝΗΣ - ΚΑΡΥΔΙΑΣ, ΚΟΜΟΤΗΝΗ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "8798",
    "lat": 40.2308782,
    "lon": 22.5379606,
    "loc_type": "ROOFTOP",
    "address": "5o ΧΙΛ ΚΑΤΕΡΙΝΗΣ - ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "8836",
    "lat": 41.0807827,
    "lon": 25.4073602,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ ΚΟΜΟΤΗΝΗΣ-ΜΑΡΩΝΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "8842",
    "lat": 38.3831663,
    "lon": 22.6425963,
    "loc_type": "ROOFTOP",
    "address": "1ο χιλ. ΑΣΠΡΩΝ ΣΠΙΤΙΩΝ ΑΝΤΙΚΥΡΑ - ΒΟΙΩΤΙΑ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΑΝΤΙΚΥΡΑΣ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "8845",
    "lat": 36.3973731,
    "lon": 25.4596901,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Επαρχιακής Οδού Μεσσαριάς-Καμαρίου",
    "municipality": "ΔΗΜΟΣ ΘΗΡΑΣ",
    "county": "ΚΥΚΛΑΔΩΝ"
  },
  {
    "id": "8859",
    "lat": 41.1193944,
    "lon": 24.875874,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΞΑΝΘΗΣ- ΚΑΒΑΛΑΣ /ΞΑΝΘΗ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "8862",
    "lat": 40.6607274,
    "lon": 22.5266388,
    "loc_type": "ROOFTOP",
    "address": "42 ΧΛΜ ΠΕΟ ΘΕΣ/ΝΙΚΗΣ ΒΕΡΟΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΛΑΤΕΟΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "8873",
    "lat": 37.7957996,
    "lon": 21.3686013,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΑΜΑΛΙΑΔΟΣ-ΓΕΡΑΚΙΟΥ (ΘΕΣΗ ΜΑΥΡΗ ΛΑΚΑ)",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "8893",
    "lat": 39.6385052,
    "lon": 22.4360058,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Π.Ε.Ο. ΛΑΡΙΣΑΣ -ΘΕΣ/ΝΙΚΗΣ  ΛΑΡΙΣΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "8915",
    "lat": 40.7027671,
    "lon": 22.8906982,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ. ΣΥΜ.ΩΡΑΙΟΚ/ΣΤΡΟΥ-ΙΩΝΙΑΣ, ΘΕΣΣΑΛΟΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "8929",
    "lat": 36.3680271,
    "lon": 28.0101016,
    "loc_type": "ROOFTOP",
    "address": "23ο χλμ. ΡΟΔΟΥ- ΚΑΜΕΙΡΟΥ - ΣΟΡΩΝΗ",
    "municipality": "ΔΗΜΟΣ ΚΑΜΕΙΡΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "8930",
    "lat": 39.3443899,
    "lon": 22.999296,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΓΡΙΑΣ-ΒΟΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΑΣ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "8932",
    "lat": 36.3932731,
    "lon": 28.2314998,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ ΡΟΔΟΥ-ΚΑΛΛΙΘΕΑΣ ΡΟΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "8952",
    "lat": 39.5779835,
    "lon": 21.7437843,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΤΡΙΚΑΛΩΝ ΚΑΛ/ΚΑΣ -ΤΡΙΚΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "8978",
    "lat": 39.6993101,
    "lon": 20.7691923,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΙΛ.ΙΩΑΝΝΙΝΩΝ - ΗΓΟΥΜΕΝΙΤΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΣΑΡΩΝΟΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "8979",
    "lat": 35.2369829,
    "lon": 25.1805803,
    "loc_type": "ROOFTOP",
    "address": "12o ΧΛΜ ΗΡΑΚΛΕΙΟΥ-ΒΙΑΝΝΟΥ (ΚΟΥΝΑΒΟΙ)",
    "municipality": "ΔΗΜΟΣ ΝΙΚΟΥ ΚΑΖΑΝΤΖΑΚΗ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "9052",
    "lat": 39.9815341,
    "lon": 22.6230383,
    "loc_type": "ROOFTOP",
    "address": "403 ΧΛΜ Ε.Ο.ΑΘΗΝΩΝ-ΘΕΣΣΑΛΟΝΙΚΗΣ ΠΛΑΤΑΜΩΝΑΣ-ΠΙΕΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΑΤΟΛΙΚΟΥ ΟΛΥΜΠΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "9060",
    "lat": 38.2666038,
    "lon": 23.3336425,
    "loc_type": "ROOFTOP",
    "address": "68ο ΧΛΜ ΠΕΟ ΑΘΗΝΩΝ - ΘΗΒΩΝ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "9061",
    "lat": 39.8114783,
    "lon": 20.7152307,
    "loc_type": "ROOFTOP",
    "address": "23ο ΧΛΜ ΙΩΑΝΝΙΝΩΝ-ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΕΝΤΡΙΚΟΥ ΖΑΓΟΡΙΟΥ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "9063",
    "lat": 37.2518745,
    "lon": 21.6718409,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ Ε.Ο. ΚΥΠΑΡΙΣΣΙΑ-ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΥΠΑΡΙΣΣΙΑΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "9085",
    "lat": 37.3511201,
    "lon": 23.1575335,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ. Κρανιδίου-Πόρτο Χελίου",
    "municipality": "ΔΗΜΟΣ ΚΡΑΝΙΔΙΟΥ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "9111",
    "lat": 39.7147819,
    "lon": 20.793421,
    "loc_type": "ROOFTOP",
    "address": "8o ΧΛΜ Ε/Ο ΙΩΑΝΝΙΝΩΝ-ΚΟΝΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΣΑΡΩΝΟΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "9121",
    "lat": 38.0349955,
    "lon": 23.5944673,
    "loc_type": "ROOFTOP",
    "address": "16οχλμ Ε.Ο. ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "9133",
    "lat": 40.2731172,
    "lon": 22.5389333,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΕΟ ΚΑΤΕΡΙΝΗΣ-ΠΑΡΑΛΙΑΣ(ΠΕΡΙΣΤΑΣΗ)",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "9177",
    "lat": 38.1640456,
    "lon": 23.4060754,
    "loc_type": "APPROXIMATE",
    "address": "49ο ΧΛΜ  ΠΕΟ ΑΘΗΝΩΝ-ΘΗΒΩΝ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΟΙΝΟΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "9213",
    "lat": 38.1702428,
    "lon": 21.7295965,
    "loc_type": "ROOFTOP",
    "address": "10o ΧΛΜ Ε.Ο ΠΑΤΡΩΝ-ΤΡΙΠΟΛΕΩΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΣΣΑΤΙΔΟΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "9253",
    "lat": 39.6473613,
    "lon": 22.5137559,
    "loc_type": "ROOFTOP",
    "address": "14ο ΧΛΜ ΛΑΡΙΣΑΣ-ΑΓΙΑΣ ΜΕΛΙΣΣΟΧΩΡΙ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "9259",
    "lat": 37.6204083,
    "lon": 22.7128663,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΑΡΓΟΥΣ ΤΡΙΠΟΛΕΩΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "9281",
    "lat": 38.9840259,
    "lon": 20.7147498,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΠΡΕΒΕΖΗΣ-ΗΓΟΥΜΕΝΙΤΣΑΣ ΡΑΧΕΣ ΠΡΕΒΕΖΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΡΕΒΕΖΗΣ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "9329",
    "lat": 40.5640718,
    "lon": 22.9881465,
    "loc_type": "ROOFTOP",
    "address": "ΥΠ/ΜΑ 8ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ -Ν.ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "9331",
    "lat": 40.6935381,
    "lon": 23.0483357,
    "loc_type": "ROOFTOP",
    "address": "19ο ΧΛΜ Π.Ε.Ο. ΘΕΣ/ΝΙΚΗΣ - ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΓΚΑΔΑ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "9332",
    "lat": 40.2483625,
    "lon": 21.5588579,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΣΙΑΤΙΣΤΑΣ - ΜΠΑΡΑΣ, ΣΙΑΤΙΣΤΑ",
    "municipality": "ΔΗΜΟΣ ΣΙΑΤΙΣΤΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "9344",
    "lat": 37.8038103,
    "lon": 22.7943453,
    "loc_type": "ROOFTOP",
    "address": "ΑΓ.ΒΑΣΙΛΕΙΟΣ, ΧΙΛΙΟΜΟΔΙ ΚΟΡΙΝΘΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΤΕΝΕΑΣ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "9349",
    "lat": 40.766289,
    "lon": 22.138927,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΣΚΥΔΡΑΣ-ΕΔΕΣΣΑΣ ΣΚΥΔΡΑ",
    "municipality": "ΔΗΜΟΣ ΣΚΥΔΡΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "9379",
    "lat": 39.671784,
    "lon": 22.3809549,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ. Ε.Ο. ΛΑΡΙΣΑΣ-ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "9384",
    "lat": 37.9716009,
    "lon": 23.8535299,
    "loc_type": "ROOFTOP",
    "address": "16ο ΧΛΜ ΛΕΩΦ. ΛΑΥΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΑΙΑΝΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "9392",
    "lat": 37.6802735,
    "lon": 22.6938407,
    "loc_type": "ROOFTOP",
    "address": "6ο χλμ ΑΡΓΟΥΣ - ΛΥΡΚΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "9440",
    "lat": 40.7112438,
    "lon": 22.9561159,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "9456",
    "lat": 38.6605321,
    "lon": 23.0135419,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΑΤΑΛΑΝΤΗ ΣΚΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "9472",
    "lat": 39.530057,
    "lon": 20.2664048,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΗΓ/ΤΣΑΣ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΗΓΟΥΜΕΝΙΤΣΗΣ",
    "county": "ΘΕΣΠΡΩΤΙΑΣ"
  },
  {
    "id": "9479",
    "lat": 40.3015684,
    "lon": 21.4224335,
    "loc_type": "ROOFTOP",
    "address": "2ΧΛΜ ΝΕΑΠΟΛΗΣ-ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΠΟΛΗΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "9514",
    "lat": 38.9945117,
    "lon": 20.7137563,
    "loc_type": "ROOFTOP",
    "address": "6ο χιλ. Ε.Ο ΠΡΕΒΕΖΑΣ-ΗΓ/ΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΡΕΒΕΖΗΣ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "9527",
    "lat": 38.922359,
    "lon": 22.2818781,
    "loc_type": "ROOFTOP",
    "address": "15ο ΧΛΜ ΛΑΜΙΑΣ ΚΑΡΠΕΝΗΣΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΕΙΑΝΟΚΛΑΔΙΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "9530",
    "lat": 36.4065119,
    "lon": 28.2071194,
    "loc_type": "ROOFTOP",
    "address": "ΚΟΥΡΟΥ ΝΤΕΝΤΕ  6ο ΧΛΜ ΡΟΔΟΥ-ΛΙΝΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "9537",
    "lat": 36.8741129,
    "lon": 27.1901306,
    "loc_type": "ROOFTOP",
    "address": "9 ΧΛΜ ΕΠΑΡΧ. ΟΔ. ΚΩ-ΚΕΦΑΛΟΥ (ΠΕΡΙΟΧΗ ΤΙΓΚΑΚΙ)",
    "municipality": "ΔΗΜΟΣ ΚΩ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "9557",
    "lat": 38.5880665,
    "lon": 21.4222911,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ Ε.Ο. ΑΓΡΙΝΙΟΥ-ΑΝΤΙΡΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "9579",
    "lat": 39.3674738,
    "lon": 21.9631034,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΙΛ  ΕΟ ΚΑΡΔΙΤΣΑΣ - ΑΘΗΝΩΝ (ΕΔΡΑ)",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "9591",
    "lat": 38.9020225,
    "lon": 21.7775173,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΚΑΡΠΕΝΗΣΙΟΥ-ΠΡΟΥΣΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΠΕΝΗΣΙΟΥ",
    "county": "ΕΥΡΥΤΑΝΙΑΣ"
  },
  {
    "id": "9626",
    "lat": 40.9917873,
    "lon": 22.5911689,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΠΟΛΥΚΑΣΤΡΟΥ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΚΑΣΤΡΟΥ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "9681",
    "lat": 38.725148,
    "lon": 22.4674781,
    "loc_type": "APPROXIMATE",
    "address": "17ο χλμ Ε.Ο. ΘΕΡΜΟΠΥΛΩΝ-ΑΜΦΙΣΣΑΣ ΜΠΡΑΛΛΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΦΙΚΛΕΙΑΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "9755",
    "lat": 38.4652201,
    "lon": 22.9236361,
    "loc_type": "ROOFTOP",
    "address": "2ΧΛΜ ΛΙΒΑΔΕΙΑΣ-ΘΗΒΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "9756",
    "lat": 40.53231,
    "lon": 23.0129089,
    "loc_type": "ROOFTOP",
    "address": "14ο ΧΛΜ. ΘΕΣ/ΝΙΚΗΣ-Ν.ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "9766",
    "lat": 39.4611234,
    "lon": 21.633903,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΙΛ.ΤΡΙΚΑΛΩΝ ΠΥΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΥΛΗΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "9780",
    "lat": 37.110624,
    "lon": 22.0413509,
    "loc_type": "ROOFTOP",
    "address": "12 ΧΛΜ Ε.Ο. ΚΑΛΑΜΑΤΑΣ-ΑΘΗΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΑΜΑΤΑΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "9831",
    "lat": 39.3482097,
    "lon": 22.069245,
    "loc_type": "ROOFTOP",
    "address": "14ο ΧΛΜ. ΚΑΡΔΙΤΣΑΣ - ΑΘΗΝΩΝ, ΣΟΦΑΔΕΣ ΚΑΡΔΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΟΦΑΔΩΝ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "9859",
    "lat": 37.6184151,
    "lon": 22.7634935,
    "loc_type": "ROOFTOP",
    "address": "4o ΧΛΜ ΑΡΓΟΥΣ-ΝΑΥΠΛΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "9888",
    "lat": 38.0163791,
    "lon": 23.4424435,
    "loc_type": "ROOFTOP",
    "address": "33,5 ΧΛΜ ΠΕΟ ΑΘΗΝΩΝ ΚΟΡΙΝΘΟΥ - Ν. ΠΕΡΑΜΟΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΠΕΡΑΜΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "9913",
    "lat": 37.6519318,
    "lon": 22.7281367,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΡΓΟΥΣ-ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "9926",
    "lat": 39.5828693,
    "lon": 22.3672005,
    "loc_type": "ROOFTOP",
    "address": "8.2 ΧΛΜ ΛΑΡΙΣΑΣ - ΚΑΡΔΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "9931",
    "lat": 38.3747677,
    "lon": 23.2688124,
    "loc_type": "ROOFTOP",
    "address": "90ο ΧΛΜ. Ε.Ο ΑΘΗΝΩΝ - ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "9933",
    "lat": 40.708022,
    "lon": 22.8485295,
    "loc_type": "ROOFTOP",
    "address": "10οΧΛΜ ΠΕΟ ΘΕΣΣΑΛΟΝΙΚΗΣ ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "9936",
    "lat": 40.5305961,
    "lon": 22.9952265,
    "loc_type": "ROOFTOP",
    "address": "14 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "9945",
    "lat": 41.1234306,
    "lon": 24.8812389,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΞΑΝΘΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "9946",
    "lat": 37.6973029,
    "lon": 23.1325361,
    "loc_type": "ROOFTOP",
    "address": "40 ΧΛΜ ΕΘΝ ΟΔΟΥ ΚΟΡΙΝΘΟΥ-ΕΠΙΔΑΥΡΟΥ-Ν.ΕΠΙΔΑΥΡΟΣ",
    "municipality": "ΔΗΜΟΣ ΕΠΙΔΑΥΡΟΥ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "9993",
    "lat": 40.851783,
    "lon": 25.9069405,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ ΦΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "9996",
    "lat": 40.9689596,
    "lon": 22.6192146,
    "loc_type": "ROOFTOP",
    "address": "42ο χλμ ΧΑΛΑΣΤΡΑΣ - ΕΥΖΩΝΩΝ (ΑΡΙΣΤΕΡΑ)",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΚΑΣΤΡΟΥ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "10001",
    "lat": 37.6894053,
    "lon": 22.1947794,
    "loc_type": "ROOFTOP",
    "address": "41ο ΧΛΜ. ΕΘΝ.ΟΔΟΥ ΤΡΙΠΟΛΕΩΣ-ΠΥΡΓΟΥ ΝΥΜΦΑΣΙΑ ΑΡΚΑΔΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΒΥΤΙΝΑΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "10008",
    "lat": 39.9820682,
    "lon": 22.6202884,
    "loc_type": "ROOFTOP",
    "address": "402 ΧΙΛ ΑΘΗΝΩΝ-ΘΕΣ/ΚΗΣ ΠΛΑΤΑΜΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΑΤΟΛΙΚΟΥ ΟΛΥΜΠΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "10022",
    "lat": 40.969451,
    "lon": 22.6204075,
    "loc_type": "ROOFTOP",
    "address": "20ο ΧΛΜ ΕΥΖΩΝΩΝ-ΧΑΛΑΣΤΡΑΣ (ΔΕΞΙΑ)",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΚΑΣΤΡΟΥ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "10029",
    "lat": 39.6333238,
    "lon": 20.8579832,
    "loc_type": "ROOFTOP",
    "address": "11O ΧΛΜ ΕΟ ΙΩΑΝΝΙΝΩΝ ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΠΙΖΑΝΙΟΥ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "10031",
    "lat": 41.0421365,
    "lon": 23.5276991,
    "loc_type": "ROOFTOP",
    "address": "5ο χλμ ΣΕΡΡΩΝ-ΝΙΓΡΙΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "10039",
    "lat": 40.6186771,
    "lon": 22.0958208,
    "loc_type": "ROOFTOP",
    "address": "3ο Χλμ.Σ.Σταθμού-Νάουσας (ΚΑΛΝΤΕΡΙΜΙ)",
    "municipality": "ΔΗΜΟΣ ΝΑΟΥΣΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "10065",
    "lat": 41.0963298,
    "lon": 23.473505,
    "loc_type": "ROOFTOP",
    "address": "7o ΧΛΜ Ε.Ο. ΣΕΡΡΩΝ - ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "10085",
    "lat": 38.8640745,
    "lon": 20.7918598,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ.ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ - ΛΕΥΚΑΔΑΣ, ΒΟΝΙΤΣΑ ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΑΚΤΟΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "10086",
    "lat": 37.0927488,
    "lon": 22.4317434,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ Ε.Ο. ΣΠΑΡΤΗΣ-ΤΡΙΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΠΑΡΤΗΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "10107",
    "lat": 38.33753,
    "lon": 23.2279803,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ Ε.Ο. ΘΗΒΩΝ - ΛΙΒΑΔΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΒΑΓΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "10129",
    "lat": 39.1823129,
    "lon": 22.7629176,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 100 - ΑΛΜΥΡΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "10136",
    "lat": 38.6605062,
    "lon": 23.0135155,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΑΤΑΛΑΝΤΗΣ ΣΚΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "10176",
    "lat": 38.4501594,
    "lon": 22.8744382,
    "loc_type": "ROOFTOP",
    "address": "ΥΠ/ΜΑ 2ο ΧΛΜ ΛΙΒΑΔΕΙΑΣ-ΔΕΛΦΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "10183",
    "lat": 37.8118338,
    "lon": 22.8695993,
    "loc_type": "ROOFTOP",
    "address": "ΧΙΛΙΟΜΟΔΙ ΚΟΡΙΝΘΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΤΕΝΕΑΣ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "10211",
    "lat": 39.2936172,
    "lon": 21.9042683,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΙΛ ΚΑΡΔΙΤΣΑΣ ΚΑΛΛΙΘΗΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΙΤΑΜΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "10212",
    "lat": 39.6755481,
    "lon": 22.3744778,
    "loc_type": "ROOFTOP",
    "address": "6o ΧΙΛ. ΛΑΡΙΣΑΣ-ΤΥΡΝΑΒΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΟΥΛΗΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "10215",
    "lat": 39.4574616,
    "lon": 22.0705367,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ.ΠΑΛΑΜΑ-ΚΑΡΔΙΤΣΑΣ, ΠΑΛΑΜΑΣ ΚΑΡΔΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΑΜΑ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "10221",
    "lat": 39.4201342,
    "lon": 21.7656447,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΙΛ ΚΑΡΔΙΤΣΑΣ ΜΟΥΖΑΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΙΘΩΜΗΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "10223",
    "lat": 41.1441492,
    "lon": 24.1784094,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ ΔΡΑΜΑΣ-ΚΑΛΛΙΦΥΤΟΥ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "10227",
    "lat": 39.6146538,
    "lon": 20.8569396,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΙΛ. Ε.Ο. ΙΩΑΝΝΙΝΩΝ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΝΑΤΟΛΗΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "10229",
    "lat": 39.6843255,
    "lon": 22.3622244,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ ΛΑΡΙΣΑΣ-ΤΥΡΝΑΒΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΟΥΛΗΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "10234",
    "lat": 39.3712536,
    "lon": 21.9865433,
    "loc_type": "ROOFTOP",
    "address": "5ΧΛΜ ΚΑΡΔΙΤΣΑΣ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΜΠΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "10239",
    "lat": 38.6019716,
    "lon": 22.3769716,
    "loc_type": "ROOFTOP",
    "address": "18ο χλμ ΑΜΦΙΣΣΑΣ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΦΙΣΣΗΣ",
    "county": "ΦΩΚΙΔΟΣ"
  },
  {
    "id": "10253",
    "lat": 35.0492605,
    "lon": 24.8292055,
    "loc_type": "ROOFTOP",
    "address": "4 ΧΙΛ ΜΟΙΡΕΣ - ΤΥΜΠΑΚΙ",
    "municipality": "ΔΗΜΟΣ ΜΟΙΡΩΝ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "10275",
    "lat": 40.0659708,
    "lon": 21.4129477,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΓΡΕΒΕΝΩΝ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "10285",
    "lat": 40.6502041,
    "lon": 22.8843057,
    "loc_type": "GEOMETRIC_CENTER",
    "address": "3ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΚΑΤΕΡΙΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΝΕΜΕΝΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10287",
    "lat": 38.6185418,
    "lon": 23.2309606,
    "loc_type": "ROOFTOP",
    "address": "ΣΤΑΥΡΟΣ ΧΙΛΙΑΔΟΥ ΜΑΛΕΣΙΝΑ",
    "municipality": "ΔΗΜΟΣ ΜΑΛΕΣΙΝΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "10308",
    "lat": 39.6923557,
    "lon": 21.6440156,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΚΑΛΑΜΠΑΚΑΣ-ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "10309",
    "lat": 40.7721532,
    "lon": 22.9495235,
    "loc_type": "ROOFTOP",
    "address": "18οΧΛΜ ΘΕΣ/ΝΙΚΗΣ - ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10318",
    "lat": 38.0040853,
    "lon": 23.8932398,
    "loc_type": "ROOFTOP",
    "address": "16ο ΧΛΜ ΜΑΡΑΘΩΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "10334",
    "lat": 35.5084461,
    "lon": 23.7297779,
    "loc_type": "ROOFTOP",
    "address": "ΠΛΑΚΑΛΩΝΑ ΚΙΣΣΑΜΟΥ, 6ο ΧΙΛΙΟΜΕΤΡΟ ΝΕΑΣ ΕΘΝ.ΟΔΟΥ ΚΙΣΣΑΜΟΥ-ΧΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΟΛΥΜΒΑΡΙΟΥ",
    "county": "ΧΑΝΙΩΝ"
  },
  {
    "id": "10335",
    "lat": 40.7763812,
    "lon": 22.4205366,
    "loc_type": "ROOFTOP",
    "address": "48 ΧΛΜ Ε.Ο. ΘΕΣΣΑΛΟΝΙΚΗΣ-ΕΔΕΣΣΗΣ ΓΙΑΝΝΙΤΣΑ Ν.ΠΕΛΛΑΣ.",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "10391",
    "lat": 37.9630376,
    "lon": 21.2957427,
    "loc_type": "ROOFTOP",
    "address": "56ΧΛΜ ΠΑΤΡΩΝ-ΠΥΡΓΟΥ ΑΡΕΤΗ",
    "municipality": "ΔΗΜΟΣ ΒΟΥΠΡΑΣΙΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "10393",
    "lat": 39.1277562,
    "lon": 26.4349201,
    "loc_type": "ROOFTOP",
    "address": "13 ΧΙΛ.ΜΥΤΙΛΗΝΗΣ ΚΑΛΛΟΝΗΣ ΘΕΣΗ ΚΛΙΤΣ",
    "municipality": "ΔΗΜΟΣ ΕΥΕΡΓΕΤΟΥΛΑ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "10413",
    "lat": 38.8463389,
    "lon": 22.47155,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΛΑΜΙΑΣ - ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "10416",
    "lat": 40.7056384,
    "lon": 22.8026767,
    "loc_type": "ROOFTOP",
    "address": "14o Km P.E.O. Thessaloniki - Veroia (Gas station JETOIL)",
    "municipality": "ΔΗΜΟΣ ΧΑΛΚΗΔΟΝΟΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10421",
    "lat": 37.9920668,
    "lon": 23.8750246,
    "loc_type": "ROOFTOP",
    "address": "16ο ΧΙΛ. Λ.ΣΠΑΤΩΝ ΠΑΙΑΝΙΑ",
    "municipality": "ΔΗΜΟΣ ΠΑΙΑΝΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "10445",
    "lat": 37.8786162,
    "lon": 21.2703023,
    "loc_type": "APPROXIMATE",
    "address": "57ο ΧΛΜ Ν.Ε.Ο. ΠΑΤΡΑΣ - ΠΥΡΓΟΥ ΛΕΧΑΙΝΑ ΗΛΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΧΑΙΝΩΝ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "10447",
    "lat": 38.3598551,
    "lon": 23.3225498,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ ΘΗΒΩΝ ΜΟΥΡΙΚΙΟΥ ΔΕΞΙΑ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "10458",
    "lat": 39.5233535,
    "lon": 21.7225585,
    "loc_type": "ROOFTOP",
    "address": "6ο χλμ.ΤΡΙΚΑΛΩΝ ΠΑΡΑΠΟΤΑΜΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΟΜΦΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "10464",
    "lat": 40.4802571,
    "lon": 22.1784966,
    "loc_type": "ROOFTOP",
    "address": "7ο χλμ ΒΕΡΟΙΑΣ - ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΒΕΡΟΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "10500",
    "lat": 40.4945927,
    "lon": 22.3127202,
    "loc_type": "ROOFTOP",
    "address": "14ο χλμ Ε.Ο. ΒΕΡΟΙΑΣ-ΜΕΛΙΚΗΣ ΒΕΡΟΙΑ",
    "municipality": "ΔΗΜΟΣ ΒΕΡΟΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "10503",
    "lat": 41.0973581,
    "lon": 25.4502761,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΙΛ Π.Ε.Ο.ΚΟΜΟΤΗΝΗΣ-ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ - ΡΟΔΙΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "10506",
    "lat": 38.3600591,
    "lon": 23.3219919,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ ΘΗΒΩΝ ΜΟΥΡΙΚΙΟΥ ΑΡΙΣΤΕΡΑ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "10519",
    "lat": 39.8583322,
    "lon": 22.5312677,
    "loc_type": "ROOFTOP",
    "address": "385o χλμ ΑΘΗΝΩΝ-ΘΕΣΣΑΛΟΝΙΚΗΣ-ΤΕΜΠΗ",
    "municipality": "ΔΗΜΟΣ ΓΟΝΝΩΝ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "10552",
    "lat": 38.3468849,
    "lon": 23.3222047,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ Ε.Ο.ΘΗΒΩΝ-ΜΟΥΡΙΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "10586",
    "lat": 41.0873366,
    "lon": 24.1113464,
    "loc_type": "ROOFTOP",
    "address": "7οΧΙΛ ΔΡΑΜΑΣ-ΑΜΦΙΠΟΛΗΣ (ΚΟΥΔΟΥΝΙΑ)",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "10605",
    "lat": 39.699627,
    "lon": 20.7701745,
    "loc_type": "ROOFTOP",
    "address": "9ο ΧΛΜ. ΙΩΑΝΝΙΝΩΝ - ΗΓΟΥΜΕΝΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΖΙΤΣΑΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "10623",
    "lat": 39.6173872,
    "lon": 20.8616001,
    "loc_type": "ROOFTOP",
    "address": "6 χλμ Ιωαννινων-Αθηνών",
    "municipality": "ΔΗΜΟΣ ΑΝΑΤΟΛΗΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "10630",
    "lat": 41.1289573,
    "lon": 23.4450052,
    "loc_type": "ROOFTOP",
    "address": "9oΧΛΜ ΣΕΡΡΩΝ-ΠΡΟΜΑΧΩΝΑ",
    "municipality": "ΔΗΜΟΣ ΣΚΟΤΟΥΣΣΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "10633",
    "lat": 41.2558006,
    "lon": 23.06643,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛ.ΛΙΒΑΔΙΑΣ ΡΟΔΟΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΕΡΚΙΝΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "10648",
    "lat": 40.7221401,
    "lon": 22.6895655,
    "loc_type": "ROOFTOP",
    "address": "23ο χλμ Ε.Ο.ΘΕΣΣΑΛΟΝΙΚΗΣ -ΕΔΕΣΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10649",
    "lat": 40.5242367,
    "lon": 22.4031059,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. ΜΕΛΙΚΗΣ ΑΛΕΞΑΝΔΡΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΛΙΚΗΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "10663",
    "lat": 40.287873,
    "lon": 23.430697,
    "loc_type": "ROOFTOP",
    "address": "10 ΧΙΛ. ΠΟΛΥΓΥΡΟΥ-ΓΕΡΑΚΙΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "10671",
    "lat": 39.6077624,
    "lon": 22.4389702,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ Π.Ε.Ο. ΛΑΡΙΣΑΣ-ΑΘΗΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "10708",
    "lat": 40.5018233,
    "lon": 22.9116742,
    "loc_type": "ROOFTOP",
    "address": "25 ΧΛΜ ΘΕΣ/ΚΗΣ-ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10718",
    "lat": 37.8988523,
    "lon": 22.8959567,
    "loc_type": "ROOFTOP",
    "address": "6 ΧΛΜ ΚΟΡΙΝΘΟΥ-ΑΡΓΟΥΣ ΑΡΧΑΙΑ ΚΟΡΙΝΘΟΣ ΦΑΝΑΡΙΑ ΣΟΛΟΜΟΥ 2741031565",
    "municipality": "ΔΗΜΟΣ ΚΟΡΙΝΘΙΩΝ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "10726",
    "lat": 40.8639077,
    "lon": 26.0154802,
    "loc_type": "ROOFTOP",
    "address": "12ο χλμ. ΑΛΕΞ/ΠΟΛΗΣ-ΣΥΝΟΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "10736",
    "lat": 38.1062829,
    "lon": 23.4287011,
    "loc_type": "ROOFTOP",
    "address": "36o ΧΛΜ ΠΕO ΑΘΗΝΩΝ - ΘΗΒΩΝ-ΜΑΝΔΡΑ",
    "municipality": "ΔΗΜΟΣ ΜΑΝΔΡΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "10746",
    "lat": 41.0014482,
    "lon": 22.8525405,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ.ΕΠΑΡΧ.ΟΔ.ΚΙΛΚΙΣ - ΜΕΤΑΛΛΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΚΙΣ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "10756",
    "lat": 38.1200682,
    "lon": 23.9695934,
    "loc_type": "ROOFTOP",
    "address": "36ο ΧΛΜ. ΛΕΩΦ.ΜΑΡΑΘΩΝΟΣ 316 ΜΑΡΑΘΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΑΡΑΘΩΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "10759",
    "lat": 39.7428116,
    "lon": 20.7794173,
    "loc_type": "ROOFTOP",
    "address": "11 ΧΙΛ ΙΩΑΝΝΙΝΩΝ-ΚΟΝΙΤΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "10765",
    "lat": 41.0505668,
    "lon": 24.1808425,
    "loc_type": "ROOFTOP",
    "address": "1οΧΙΛ ΚΑΛΑΜΠΑΚΙΟΥ- ΝΕΡΟΦΡΑΚΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΙΟΥ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "10770",
    "lat": 41.0865646,
    "lon": 25.5160317,
    "loc_type": "ROOFTOP",
    "address": "10ο χλμ ΚΟΜΟΤΗΝΗΣ-ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "10805",
    "lat": 40.7657718,
    "lon": 22.4057814,
    "loc_type": "ROOFTOP",
    "address": "2ο χιλ ΓΙΑΝΝΙΤΣΩΝ-ΑΛΕΞΑΝΔΡΕΙΑΣ - ΠΕΛΛΑ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "10832",
    "lat": 38.327367,
    "lon": 23.2998858,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΘΗΒΩΝ ΛΙΒΑΔΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "10861",
    "lat": 38.6703555,
    "lon": 21.3608659,
    "loc_type": "ROOFTOP",
    "address": "6 χλμ Ε.Ο. ΑΓΡΙΝΙΟΥ - ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "10865",
    "lat": 37.1965104,
    "lon": 22.3426732,
    "loc_type": "ROOFTOP",
    "address": "30 χλμ ΑΠO ΤΟΝ ΚΟΜΒΟ ΛΕΥΚΤΡΟΥ ΠΡΟΣ ΣΠΑΡΤΗ, ΠΕΛΛΑΝΑ",
    "municipality": "ΔΗΜΟΣ ΠΕΛΛΑΝΑΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "10868",
    "lat": 36.8710709,
    "lon": 27.1823339,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΚΩ-ΧΩΡΙΩΝ ΜΕΣΣΑΡΙΑ-ΚΩΣ",
    "municipality": "ΔΗΜΟΣ ΚΩ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "10871",
    "lat": 40.5170488,
    "lon": 23.0664764,
    "loc_type": "ROOFTOP",
    "address": "20ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΠΟΛΥΓΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10872",
    "lat": 39.8935083,
    "lon": 22.2008136,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΕΛΑΣΣΟΝΑΣ - ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΛΑΣΣΟΝΟΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "10911",
    "lat": 41.1213735,
    "lon": 24.8781217,
    "loc_type": "ROOFTOP",
    "address": "2o ΧΙΛ ΞΑΝΘΗΣ ΚΑΒΑΛΑΣ ( ΔΕΞΙΑ )",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "10916",
    "lat": 40.7286983,
    "lon": 22.4073421,
    "loc_type": "ROOFTOP",
    "address": "5o χλμ ΓΙΑΝΝΙΤΣΑ-ΑΛΕΞΑΝΔΡΕΙΑ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "10921",
    "lat": 38.7670027,
    "lon": 22.4506961,
    "loc_type": "ROOFTOP",
    "address": "ΕΛΕΥΘΕΡΟΧΩΡΙ - ΧΑΝΙ ΚΑΡΑΝΑΣΙΟΥ (12ΧΛΜ ΘΕΡΜΟΠΥΛΩΝ - ΙΤΕΑΣ)",
    "municipality": "ΔΗΜΟΣ ΓΟΡΓΟΠΟΤΑΜΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "10934",
    "lat": 40.7911175,
    "lon": 22.3722358,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ ΑΞΟΥ ΓΙΑΝΝΙΤΣΩΝ - ΠΕΛΛΑ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "10936",
    "lat": 37.9879964,
    "lon": 23.3465412,
    "loc_type": "ROOFTOP",
    "address": "44 ΧΙΛ Π.Ε.Ο.Α.Κ. - ΜΕΓΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "10939",
    "lat": 40.5568999,
    "lon": 23.0119005,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ ΘΕΡΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10962",
    "lat": 39.6281961,
    "lon": 20.8481941,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ ΙΩΑΝΝΙΝΩΝ - ΔΩΔΩΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "10975",
    "lat": 37.9142777,
    "lon": 21.252301,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΝΔΡΑΒΙΔΑΣ ΚΥΛΛΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "10983",
    "lat": 40.0455999,
    "lon": 23.3869552,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΚΑΣΣΑΝΔΡΕΙΑΣ-ΣΙΒΗΡΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "10992",
    "lat": 40.5584688,
    "lon": 23.0208619,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΘΕΡΜΗΣ-ΠΑΝΟΡΑΜΑΤΟΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10994",
    "lat": 40.5306125,
    "lon": 22.9952515,
    "loc_type": "ROOFTOP",
    "address": "14ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-N.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11029",
    "lat": 35.4050031,
    "lon": 24.6355622,
    "loc_type": "ROOFTOP",
    "address": "15ο ΧΛΜ ΝΕΟ ΡΕΘΥΜΝΟΥ-ΗΡΑΚΛΕΙΟΥ , ΛΑΤΖΙΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΡΕΘΥΜΝΗΣ",
    "county": "ΡΕΘΥΜΝΗΣ"
  },
  {
    "id": "11054",
    "lat": 39.691733,
    "lon": 22.3671481,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ ΛΑΡΙΣΑΣ-ΑΜΠΕΛΩΝΑ ΛΑΡΙΣΑ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΟΥΛΗΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "11064",
    "lat": 38.1132935,
    "lon": 23.969928,
    "loc_type": "ROOFTOP",
    "address": "Λ.ΜΑΡΑΘΩΝΟΣ 345 (35o χλμ. Λεωφ. Μαραθωνος)",
    "municipality": "ΔΗΜΟΣ ΜΑΡΑΘΩΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "11065",
    "lat": 38.4372948,
    "lon": 22.4238393,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Ε.Ο. ΙΤΕΑΣ ΓΑΛΑΞΙΔΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΙΤΕΑΣ",
    "county": "ΦΩΚΙΔΟΣ"
  },
  {
    "id": "11078",
    "lat": 38.6704167,
    "lon": 21.3467078,
    "loc_type": "ROOFTOP",
    "address": "6o χιλ. ΕΟ Αγρινιου Ιωαννινων",
    "municipality": "ΔΗΜΟΣ ΝΕΑΠΟΛΗΣ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "11087",
    "lat": 41.1906128,
    "lon": 23.2809704,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΗΡΑΚΛΕΙΑΣ-ΠΟΝΤΙΣΜΕΝΟΥ ΣΕΡΡΕΣ",
    "municipality": "ΔΗΜΟΣ ΗΡΑΚΛΕΙΑΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "11104",
    "lat": 38.4428124,
    "lon": 22.853786,
    "loc_type": "APPROXIMATE",
    "address": "2ο ΧΛΜ Π.Ε.Ο. ΛΙΒΑΔΕΙΑΣ-ΔΕΛΦΩΝ ΘΕΣΗ ΑΛΕΠΟΤΡΟΥΠΙ ΛΕΙΒΑΔΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "11136",
    "lat": 39.6895768,
    "lon": 20.808342,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΙΛΙΟΜΕΤΡΟ ΙΩΑΝΝΙΝΩΝ ΗΓΟΥΜΕΝΙΤΣΑΣ 0",
    "municipality": "ΔΗΜΟΣ ΠΑΣΑΡΩΝΟΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "11170",
    "lat": 41.0466214,
    "lon": 23.7063369,
    "loc_type": "ROOFTOP",
    "address": "14ον ΧΙΛ.Ε.Ο. ΣΕΡΡΩΝ - ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΜΜΑΝΟΥΗΛ ΠΑΠΠΑ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "11176",
    "lat": 39.8854143,
    "lon": 22.2184486,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΝΕΟ ΕΛΑΣΣΟΝΑΣ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΛΑΣΣΟΝΟΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "11178",
    "lat": 37.7162779,
    "lon": 22.2796233,
    "loc_type": "ROOFTOP",
    "address": "29ο ΧΙΛ. Ε.Ο. ΤΡΙΠΟΛΗΣ ΠΥΡΓΟΥ ΛΕΒΙΔΙ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΙΔΙΟΥ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "11187",
    "lat": 35.1934227,
    "lon": 26.1392286,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΣΗΤΕΙΑΣ-ΠΑΛΑΙΚΑΣΤΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΗΤΕΙΑΣ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "11191",
    "lat": 40.6712724,
    "lon": 22.9895112,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΠΕΥΚΩΝ - ΦΙΛΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11217",
    "lat": 39.6348482,
    "lon": 20.8491669,
    "loc_type": "ROOFTOP",
    "address": "ΛΕΩΦ. ΣΤΑΥΡΟΥ ΝΙΑΡΧΟΥ (1o χλμ.Ε.Ο Ιωαννίνων-Δωδώνης)",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "11256",
    "lat": 39.549068,
    "lon": 22.4969112,
    "loc_type": "ROOFTOP",
    "address": "342,5 ΧΛΜ ΕΘΝΙΚΗΣ ΟΔΟΥ ΑΘ-ΘΕΣΣΑΛΟΝΙΚΗΣ ΠΡΟΣ ΑΘΗΝΑ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΕΛΕΡ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "11257",
    "lat": 39.5502829,
    "lon": 22.4964973,
    "loc_type": "ROOFTOP",
    "address": "342,5 ΧΛΜ ΕΘΝΙΚΗΣ ΟΔΟΥ ΑΘ-ΘΕΣΣΑΛΟΝΙΚΗΣ ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΗ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΕΛΕΡ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "11263",
    "lat": 37.5728999,
    "lon": 22.832995,
    "loc_type": "ROOFTOP",
    "address": "Ε.Ο. Ναυπλίου Επιδαύρου χιλ. θέση 14χιλ. +150, Λεωφ. Ασκληπιού",
    "municipality": "ΔΗΜΟΣ ΝΑΥΠΛΙΟΥ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "11283",
    "lat": 40.1988373,
    "lon": 23.3292128,
    "loc_type": "ROOFTOP",
    "address": "60ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΠΟΤΙΔΑΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "11286",
    "lat": 40.654279,
    "lon": 22.7633112,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ. ΕΠΑΡΧ. ΟΔΟΥ ΣΙΝΔΟΥ - ΧΑΛΑΣΤΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11291",
    "lat": 40.5306781,
    "lon": 22.9951735,
    "loc_type": "ROOFTOP",
    "address": "14 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11298",
    "lat": 40.7112104,
    "lon": 22.9562649,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΛΑΓΚΑΔΑ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11302",
    "lat": 41.1082988,
    "lon": 25.349052,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΛΜ ΚΟΜΟΤΗΝΗΣ-ΞΑΝΘΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΙΓΕΙΡΟΥ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "11345",
    "lat": 38.0120238,
    "lon": 23.868479,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ Λεωφόρου Ανθούσας",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΑΝΘΟΥΣΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "11352",
    "lat": 39.6962138,
    "lon": 22.4821923,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΙΛ. ΛΑΡΙΣΑΣ - ΣΥΚΟΥΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΛΑΤΥΚΑΜΠΟΥ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "11355",
    "lat": 40.335854,
    "lon": 21.8259762,
    "loc_type": "ROOFTOP",
    "address": "6o χιλ.ΚΟΖΑΝΗΣ-ΘΕΣΣΑΛΟΝΙΚΗΣ (δεξιά από Κοζάνη)",
    "municipality": "ΔΗΜΟΣ ΕΛΛΗΣΠΟΝΤΟΥ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "11357",
    "lat": 38.6145879,
    "lon": 21.362831,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ ΑΓΡΙΝΙΟΥ-ΚΑΛΥΒΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "11366",
    "lat": 36.8842665,
    "lon": 27.2439805,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΕΠΑΡΧ ΟΔΟΥ ΚΩ - ΚΕΦΑΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΩ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "11393",
    "lat": 40.3705181,
    "lon": 23.4405747,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ ΠΟΛΥΓΥΡΟΥ-ΓΕΡΑΚΙΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "11408",
    "lat": 36.8853528,
    "lon": 27.2513058,
    "loc_type": "ROOFTOP",
    "address": "4ο Χλμ Κω - Κέφαλου στην περιοχή Φωκάλια",
    "municipality": "ΔΗΜΟΣ ΚΩ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "11410",
    "lat": 38.0159531,
    "lon": 23.9781181,
    "loc_type": "ROOFTOP",
    "address": "24 ΧΛΜ ΜΑΡΑΘΩΝΟΣ ΡΑΦΗΝΑ",
    "municipality": "ΔΗΜΟΣ ΡΑΦΗΝΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "11444",
    "lat": 37.0783825,
    "lon": 22.447529,
    "loc_type": "ROOFTOP",
    "address": "2,5 ΧΛΜ.Ε.Ο ΣΠΑΡΤΗΣ-ΓΕΡΑΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΠΑΡΤΗΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "11470",
    "lat": 40.3894112,
    "lon": 21.7904029,
    "loc_type": "ROOFTOP",
    "address": "11ο χλμ ΚΟΖΑΝΗΣ-ΠΤΟΛΕΜΑΪΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΗΜΗΤΡΙΟΥ ΥΨΗΛΑΝΤΗ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "11496",
    "lat": 41.0018217,
    "lon": 24.0257752,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ Ε.Ο. ΑΜΦΙΠΟΛΗΣ-ΔΡΑΜΑΣ, ΝΕΑ ΜΠΑΦΡΑ ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΟΡΜΙΣΤΑΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "11502",
    "lat": 40.1817251,
    "lon": 21.4880976,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΛΜ ΓΡΕΒΕΝΩΝ - ΚΟΖΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΓΡΕΒΕΝΩΝ",
    "county": "ΓΡΕΒΕΝΩΝ"
  },
  {
    "id": "11507",
    "lat": 40.6254754,
    "lon": 23.0637666,
    "loc_type": "ROOFTOP",
    "address": "14 ΧΙΛ. ΘΕΣΣΑΛΟΝΙΚΗΣ ΧΟΡΤΙΑΤΗ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11516",
    "lat": 41.1274954,
    "lon": 24.9016361,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΞΑΝΘΗΣ - ΛΑΓΟΥΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "11535",
    "lat": 38.8973838,
    "lon": 22.6562403,
    "loc_type": "ROOFTOP",
    "address": "230 ΧΛΜ Ε.Ο. ΑΘΗΝΩΝ - ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΤΥΛΙΔΟΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "11542",
    "lat": 39.3706261,
    "lon": 22.9154737,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ΒΟΛΟΥ-ΛΑΡΙΣΑΣ ΘΕΣΗ ΚΟΥΜΕΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΙΩΝΙΑΣ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "11547",
    "lat": 38.3008557,
    "lon": 23.3210239,
    "loc_type": "ROOFTOP",
    "address": "73ο χιλ πεο αθηνων-θηβων θεση μεγαλη ραχη θηβων",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "11568",
    "lat": 37.9734309,
    "lon": 23.8533164,
    "loc_type": "ROOFTOP",
    "address": "16ο ΧΛΜ ΛΕΩΦΟΡΟΣ ΛΑΥΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΛΥΚΩΝ ΝΕΡΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "11587",
    "lat": 38.880666,
    "lon": 22.4528711,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΛΑΜΙΑΣ ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "11592",
    "lat": 38.4704488,
    "lon": 23.5576923,
    "loc_type": "ROOFTOP",
    "address": "3οΧΛΜ ΔΡΟΣΙΑΣ-ΧΑΛΚΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΘΗΔΩΝΟΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "11603",
    "lat": 39.3775286,
    "lon": 22.022584,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΚΑΡΔΙΤΣΑΣ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΝΗΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "11609",
    "lat": 40.7263301,
    "lon": 22.6746004,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΓΕΦΥΡΑΣ - ΧΑΛΚΗΔΟΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11658",
    "lat": 38.3251513,
    "lon": 21.8670482,
    "loc_type": "ROOFTOP",
    "address": "110,2 χλμ ΝΈΟ Κορίνθου Πατρών (προς Πάτρα)",
    "municipality": "ΔΗΜΟΣ ΡΙΟΥ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "11659",
    "lat": 38.3243975,
    "lon": 21.8707843,
    "loc_type": "ROOFTOP",
    "address": "110,2 ΧΛΜ ΝΕΟ ΚΟΡΙΝΘΟΥ-ΠΑΤΡΩΝ(ΠΡΟΣ ΑΘΗΝΑ)",
    "municipality": "ΔΗΜΟΣ ΡΙΟΥ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "11661",
    "lat": 39.6033209,
    "lon": 20.8620783,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ ΙΩΑΝ/ΝΩΝ-ΑΝΤΙΡΡΙΟΥ ΡΕΥΜΑ ΕΙΣΟΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "11667",
    "lat": 39.5796274,
    "lon": 22.4527403,
    "loc_type": "ROOFTOP",
    "address": "6οΧΛΜ ΛΑΡΙΣΑΣ ΦΑΡΣΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "11675",
    "lat": 38.4473587,
    "lon": 22.9266937,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ ΛΕΙΒΑΔΙΑΣ-ΘΗΒΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "11694",
    "lat": 40.5024895,
    "lon": 22.9694288,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ Ε.Ο. ΘΕΣΣΑΛΟΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΠΑΝΟΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11702",
    "lat": 38.0260226,
    "lon": 23.470402,
    "loc_type": "ROOFTOP",
    "address": "30o ΧΛΜ.ΠΕΟΑΚ ΛΟΥΤΡΟΠΥΡΓΟΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "11705",
    "lat": 40.2626546,
    "lon": 22.442933,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ Ε.Ο. ΚΑΤΕΡΙΝΗΣ-ΕΛΑΣΣΟΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "11706",
    "lat": 40.5006453,
    "lon": 22.9516172,
    "loc_type": "ROOFTOP",
    "address": "21 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ ΠΕΡΑΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11711",
    "lat": 38.0122376,
    "lon": 23.6055891,
    "loc_type": "ROOFTOP",
    "address": "13ο ΧΛΜ ΕΟ ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΑΙΔΑΡΙΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "11712",
    "lat": 39.8465729,
    "lon": 20.679494,
    "loc_type": "ROOFTOP",
    "address": "27ο ΧΛΜ ΙΩΑΝΝΙΝΩΝ-ΚΟΝΙΤΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΠΑΚΙΟΥ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "11715",
    "lat": 38.9588783,
    "lon": 22.3901686,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ ΑΡΙΣΤΕΡΑ ΠΕΟ ΛΑΜΙΑΣ - ΔΟΜΟΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "11717",
    "lat": 38.9594175,
    "lon": 22.3907221,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ ΔΕΞΙΑ ΠΕΟ ΛΑΜΙΑΣ - ΔΟΜΟΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "11724",
    "lat": 38.3831206,
    "lon": 22.6426199,
    "loc_type": "ROOFTOP",
    "address": "1χιλ ΑΝΤΙΚΥΡΑΣ-ΔΙΣΤΟΜΟΥ - ΒΟΙΩΤΙΑ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΑΝΤΙΚΥΡΑΣ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "11737",
    "lat": 37.8161991,
    "lon": 21.3557443,
    "loc_type": "ROOFTOP",
    "address": "ΚΑΤΩ ΛΟΥΤΣΕΣ 3οχλμ. ΑΜΑΛΙΑΔΑΣ-ΧΑΒΑΡΙ",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "11754",
    "lat": 37.9993577,
    "lon": 23.9160285,
    "loc_type": "ROOFTOP",
    "address": "17,4 ΧΛΜ ΛΕΩΦΟΡΟ ΜΑΡΑΘΩΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "11756",
    "lat": 40.8534221,
    "lon": 25.9119599,
    "loc_type": "ROOFTOP",
    "address": "2ΧΛΜ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ-ΣΥΝΟΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "11757",
    "lat": 38.4159533,
    "lon": 23.6999878,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ Ε.Ο ΧΑΛΚΙΔΑΣ-ΛΕΠΟΥΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΗΛΑΝΤΙΩΝ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "11765",
    "lat": 39.6586056,
    "lon": 22.4053303,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΛΑΡΙΣΑΣ-ΤΥΡΝΑΒΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "11771",
    "lat": 38.4309931,
    "lon": 23.6564754,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΧΑΛΚΙΔΑΣ-ΒΑΣΙΛΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΗΛΑΝΤΙΩΝ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "11796",
    "lat": 37.0695982,
    "lon": 22.0030399,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΕΟ ΜΕΣΣΗΝΗΣ ΜΕΛΙΓΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΜΕΣΣΗΝΗΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "11799",
    "lat": 37.6572152,
    "lon": 22.7267444,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ΑΡΓΟΥΣ ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "11813",
    "lat": 37.8248538,
    "lon": 21.3412341,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ Ε.Ο. ΑΜΑΛΙΑΔΑΣ ΡΟΥΠΑΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "11818",
    "lat": 41.1600024,
    "lon": 24.0888224,
    "loc_type": "ROOFTOP",
    "address": "5o ΧΛΜ ΠΡΟΣΟΤΣΑΝΗ ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "11827",
    "lat": 40.500161,
    "lon": 22.9527765,
    "loc_type": "ROOFTOP",
    "address": "20ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "11833",
    "lat": 38.3385248,
    "lon": 21.7481149,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΑΝΤΙΡΙΟΥ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "11839",
    "lat": 39.6304514,
    "lon": 22.4530393,
    "loc_type": "ROOFTOP",
    "address": "3οΧΛΜ ΠΕΟ ΛΑΡΙΣΑΣ ΒΟΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "11873",
    "lat": 39.1061339,
    "lon": 23.7322982,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΕΟ ΣΚΟΠΕΛΟΥ-ΣΤΑΦΥΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΚΟΠΕΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "11874",
    "lat": 38.1658175,
    "lon": 23.4162996,
    "loc_type": "ROOFTOP",
    "address": "49ΟΧΛΜ ΠΕΟΑΘ ΑΘΗΝΩΝ ΘΗΒΩΝ ΟΙΝΟΗ ΑΤΤΙΚΗΣ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΟΙΝΟΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "11875",
    "lat": 40.8530853,
    "lon": 25.9105965,
    "loc_type": "ROOFTOP",
    "address": "2οΧΛΜ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ-ΣΥΝΟΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "11893",
    "lat": 38.8053907,
    "lon": 22.6429213,
    "loc_type": "ROOFTOP",
    "address": "188ΧΛΜ ΠΕΟ ΑΘΗΝΩΝ ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΩΛΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "11898",
    "lat": 41.1406878,
    "lon": 24.1768792,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΔΡΑΜΑΣ-ΚΑΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "11910",
    "lat": 38.1156241,
    "lon": 21.5053217,
    "loc_type": "ROOFTOP",
    "address": "28 ΧΛΜ ΠΑΤΡΩΝ ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΟΒΡΗΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "11912",
    "lat": 41.3666927,
    "lon": 26.4803126,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΔΙΔΥΜΟΤΕΙΧΟΥ-ΕΛΛΗΝΟΧΩΡΙΟΥ ΔΙΔΥΜΟΤΕΙΧΟ",
    "municipality": "ΔΗΜΟΣ ΔΙΔΥΜΟΤΕΙΧΟΥ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "11926",
    "lat": 36.4161681,
    "lon": 28.2271916,
    "loc_type": "ROOFTOP",
    "address": "3Ο ΧΛΜ ΕΠΑΡΧ. ΟΔΟΥ ΡΟΔΟΥ-ΚΑΛΛΙΘΕΑΣ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "11937",
    "lat": 38.3332959,
    "lon": 23.3103151,
    "loc_type": "ROOFTOP",
    "address": "Ε.Ο Αθηνών - Λιβαδειάς-παρακαμπτήριος Θηβών , αριστερά (4o ΧΛΜ ΠΑΡΑΚΑΜΠΤΗΡΙΟΣ ΟΔΟΣ ΘΗΒΩΝ ΛΙΒΑΔΕΙΑΣ)",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "11944",
    "lat": 36.4170038,
    "lon": 28.1690684,
    "loc_type": "ROOFTOP",
    "address": "ΛΕΩΦ. ΗΡΑΚΛΕΙΔΩΝ 5ο ΧΛΜ Ε.Ο ΡΟΔΟΥ-ΚΑΜΕΙΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΙΑΛΥΣΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "11973",
    "lat": 40.1992941,
    "lon": 21.8448043,
    "loc_type": "ROOFTOP",
    "address": "2χιλ ΚΑΤΩ ΚΩΜΗΣ-ΚΑΙΣΑΡΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ ΠΑΡΑΣΚΕΥΗΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "12058",
    "lat": 40.2887204,
    "lon": 22.5036228,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΛΜ ΚΑΤΕΡΙΝΗΣ-ΓΑΝΟΧΩΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "12066",
    "lat": 37.9840277,
    "lon": 23.7159256,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 65",
    "municipality": "ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "12087",
    "lat": 41.1272238,
    "lon": 25.288735,
    "loc_type": "ROOFTOP",
    "address": "10ο ΧΙΛ ΚΟΜΟΤΗΝΗΣ - ΙΑΣΜΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΩΣΤΟΥ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "12098",
    "lat": 40.6847659,
    "lon": 21.6724711,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΜΥΝΤΑΙΟΥ ΚΑΣΤΟΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΥΝΤΑΙΟΥ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "12122",
    "lat": 38.0553965,
    "lon": 21.3894916,
    "loc_type": "ROOFTOP",
    "address": "42,6 ΧΛΜ ΔΕΞΙΑ ΝΕΟ ΠΑΤΡΩΝ-ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΒΟΥΠΡΑΣΙΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "12133",
    "lat": 38.0358153,
    "lon": 23.5940506,
    "loc_type": "ROOFTOP",
    "address": "17ο ΧΛΜ Ε.Ο. Αθηνών-Κορίνθου",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "12145",
    "lat": 40.5227023,
    "lon": 21.3812533,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΛΜ ΚΑΣΤΟΡΙΑΣ ΑΜΥΝΤΑΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΩΝ ΑΝΑΡΓΥΡΩΝ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "12162",
    "lat": 39.7147301,
    "lon": 20.7932922,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ Ε.Ο ΙΩΑΝΝΙΝΩΝ-ΚΟΝΙΤΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΖΙΤΣΑΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "12168",
    "lat": 37.0783988,
    "lon": 22.4474886,
    "loc_type": "ROOFTOP",
    "address": "2.5 ΧΛΜ ΣΠΑΡΤΗΣ ΓΕΡΑΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΠΑΡΤΗΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "12169",
    "lat": 40.2765615,
    "lon": 21.5084021,
    "loc_type": "ROOFTOP",
    "address": "34οΧΙΛ ΠΕΟ ΚΟΖΑΝΗΣ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΙΑΤΙΣΤΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "12214",
    "lat": 38.3386048,
    "lon": 21.7489214,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΑΝΤΙΡΙΟΥ ΜΕΣΣΟΛΟΓΓΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "12224",
    "lat": 39.5554726,
    "lon": 22.4912326,
    "loc_type": "ROOFTOP",
    "address": "13ο ΧΛΜ ΛΑΡΙΣΑΣ - ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "12226",
    "lat": 39.6887305,
    "lon": 22.4009075,
    "loc_type": "ROOFTOP",
    "address": "6 ΧΛΜ ΛΑΡΙΣΑΣ ΦΑΛΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "12240",
    "lat": 40.4823412,
    "lon": 22.8679764,
    "loc_type": "ROOFTOP",
    "address": "23ο ΧΙΛΙΟΜΕΤΡΟ ΘΕΣ/ΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΗΧΑΝΙΩΝΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12245",
    "lat": 39.3183305,
    "lon": 22.3842593,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΦΑΡΣΑΛΩΝ ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΣΑΛΩΝ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "12248",
    "lat": 39.5336109,
    "lon": 21.7493864,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ ΕΟ Τρικάλων - Πύλης (δεξιά), Θέση «Γούρνες ή μμος» της κτηματικής περιφέρειας Τρικάλων, στη συνοικία Αγία Μονή",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "12249",
    "lat": 40.6542548,
    "lon": 22.7632883,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ  ΣΙΝΔΟΥ ΧΑΛΑΣΤΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΑΣΤΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12262",
    "lat": 40.5033218,
    "lon": 22.9714381,
    "loc_type": "ROOFTOP",
    "address": "18χλμ ΘΕΣΣΑΛΟΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12271",
    "lat": 40.6854762,
    "lon": 22.8665471,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΠΕΟ ΘΕΣΣΑΛΟΝΙΚΗΣ ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12273",
    "lat": 38.324441,
    "lon": 21.8707796,
    "loc_type": "ROOFTOP",
    "address": "110,2 χλμ ΝΈΟ Κορίνθου Πατρών (προς Αθήνα)",
    "municipality": "ΔΗΜΟΣ ΡΙΟΥ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "12293",
    "lat": 41.0886875,
    "lon": 23.5231569,
    "loc_type": "ROOFTOP",
    "address": "1 χλμ Σερρων-Θεσ/νικη",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "12295",
    "lat": 39.5779839,
    "lon": 21.7437629,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ Τρικαλων- Καλαμπακας",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "12299",
    "lat": 40.6426111,
    "lon": 22.4911378,
    "loc_type": "ROOFTOP",
    "address": "45 ΧΛΜ ΘΕΣ/ΝΙΚΗ-ΒΕΡΟΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΕΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "12309",
    "lat": 40.732847,
    "lon": 23.024526,
    "loc_type": "ROOFTOP",
    "address": "14ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ - ΛΑΓΚΑΔΑ",
    "municipality": "ΔΗΜΟΣ ΛΑΓΚΑΔΑ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12311",
    "lat": 39.6755977,
    "lon": 22.3745365,
    "loc_type": "ROOFTOP",
    "address": "6ο χλμ ΕΟ Λάρισας - Τυρνάβου",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΟΥΛΗΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "12321",
    "lat": 40.7220939,
    "lon": 22.6895056,
    "loc_type": "ROOFTOP",
    "address": "23ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ ΕΔΕΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12337",
    "lat": 38.3299734,
    "lon": 23.3329935,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Π.ΕΘ.ΟΔ. ΘΗΒΑΣ-ΧΑΛΚΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "12342",
    "lat": 39.5375882,
    "lon": 21.7842726,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ ΤΡΙΚΑΛΩΝ - ΚΑΡΔΙΤΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "12347",
    "lat": 37.5923915,
    "lon": 22.7826919,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΝΑΥΠΛΙΟ-Ν.ΚΙΟΥ ΕΚΟ ΠΟΥΡΟΥΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΝΑΥΠΛΙΟΥ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "12352",
    "lat": 40.7869103,
    "lon": 22.0549479,
    "loc_type": "ROOFTOP",
    "address": "3ΧΛΜ ΕΔΕΣΣΑΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΕΔΕΣΣΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "12363",
    "lat": 41.0873349,
    "lon": 24.1114119,
    "loc_type": "ROOFTOP",
    "address": "7ο χιλ ΔΡΑΜΑΣ-ΑΜΦΙΠΟΛΗΣ (ΚΟΥΔΟΥΝΙΑ)",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "12366",
    "lat": 38.9054512,
    "lon": 22.5527928,
    "loc_type": "ROOFTOP",
    "address": "11 ΧΙΛ Π.Ε.Ο ΛΑΜΙΑΣ -ΣΤΥΛΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΤΥΛΙΔΟΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "12374",
    "lat": 41.0584344,
    "lon": 23.6866087,
    "loc_type": "ROOFTOP",
    "address": "15ο ΧΛΜ ΕΟ ΣΕΡΡΩΝ - ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΜΜΑΝΟΥΗΛ ΠΑΠΠΑ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "12375",
    "lat": 39.18229,
    "lon": 22.7629255,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 100 - ΑΛΜΥΡΟΣ ΜΑΓΝΗΣΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "12377",
    "lat": 40.5010262,
    "lon": 22.9420019,
    "loc_type": "ROOFTOP",
    "address": "20ο ΧΛΜ ΕΟ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΝΕΑΣ ΜΗΧΑΝΙΩΝΑΣ (ΕΚΟ)",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12382",
    "lat": 40.7365952,
    "lon": 22.7753871,
    "loc_type": "ROOFTOP",
    "address": "19,5χιλ.ΘΕΣΑΛΟΝΙΚΗΣ ΝΕΑΣ ΜΕΣΗΜΒΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12390",
    "lat": 37.8988196,
    "lon": 22.8958682,
    "loc_type": "ROOFTOP",
    "address": "6ΧΛΜ ΚΟΡΙΝΘΟΥ-ΑΡΓΟΥΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΡΙΝΘΙΩΝ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "12412",
    "lat": 40.5025482,
    "lon": 22.969505,
    "loc_type": "ROOFTOP",
    "address": "18o ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12414",
    "lat": 37.5468591,
    "lon": 22.3955776,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ Ε.Ο. ΤΡΙΠΟΛΗΣ-ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΠΟΛΕΩΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "12420",
    "lat": 40.7671751,
    "lon": 22.9558266,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΛΜ. Ε.Ο. ΘΕΣΑΛΟΝΙΚΗΣ ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12430",
    "lat": 38.3469024,
    "lon": 23.3222205,
    "loc_type": "ROOFTOP",
    "address": "5ο χλμ Επαρχιακής Οδού Θηβών - Μουρικίου",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "12460",
    "lat": 39.1511818,
    "lon": 21.0084777,
    "loc_type": "ROOFTOP",
    "address": "2° ΧΙΛ Ε.Ο ΑΡΤΑΣ -ΑΓΡΙΝΙΟΥ  (ΔΕΞΙΑ ) ΑΡΤΑ",
    "municipality": "ΔΗΜΟΣ ΑΡΤΑΙΩΝ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "12474",
    "lat": 39.3690419,
    "lon": 21.9750249,
    "loc_type": "ROOFTOP",
    "address": "4ο χλμ ΚΑΡΔΙΤΣΑΣ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΜΠΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "12497",
    "lat": 38.3961529,
    "lon": 23.7660135,
    "loc_type": "ROOFTOP",
    "address": "19 ΧΛΜ Ε.Ο. ΧΑΛΚΙΔΑΣ-ΕΡΕΤΡΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΡΕΤΡΙΑΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "12499",
    "lat": 40.6854177,
    "lon": 22.8664842,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ Π.Ε.Ο ΘΕΣ/ΝΙΚΗΣ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12503",
    "lat": 37.2566851,
    "lon": 21.9939182,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΤΣΑΚΩΝΑΣ ΚΑΛΟΥ ΝΕΡΟΥ ΜΕΣΣΗΝΙΑ",
    "municipality": "ΔΗΜΟΣ ΟΙΧΑΛΙΑΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "12520",
    "lat": 40.7262531,
    "lon": 22.6745187,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΓΕΦΥΡΑΣ - ΧΑΛΚΗΔΟΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12533",
    "lat": 39.2684304,
    "lon": 22.7864895,
    "loc_type": "ROOFTOP",
    "address": "21ο χλμ ΒΟΛΟΥ-ΜΙΚΡΟΘΗΒΩΝ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΑΓΧΙΑΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "12546",
    "lat": 39.5805619,
    "lon": 21.7415772,
    "loc_type": "ROOFTOP",
    "address": "4ο Χλμ Ε.Ο. Τρικάλων-Καλαμπάκας",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "12559",
    "lat": 35.1987876,
    "lon": 26.1033329,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΣΗΤΕΙΑΣ ΠΙΣΚΟΚΕΦΑΛΟΥ -ΛΑΣΙΘΙ",
    "municipality": "ΔΗΜΟΣ ΣΗΤΕΙΑΣ",
    "county": "ΛΑΣΙΘΙΟΥ"
  },
  {
    "id": "12561",
    "lat": 41.1129584,
    "lon": 24.9205437,
    "loc_type": "ROOFTOP",
    "address": "4 ΧΛΜ ΞΑΝΘΗΣ-ΚΟΜΟΤΗΝΗΣ 0",
    "municipality": "ΔΗΜΟΣ ΑΒΔΗΡΩΝ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "12579",
    "lat": 39.607351,
    "lon": 20.8607539,
    "loc_type": "APPROXIMATE",
    "address": "6ο ΧΛΜ Ε.Ο. ΙΩΑΝΝΙΝΩΝ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "12580",
    "lat": 40.6883036,
    "lon": 22.1158572,
    "loc_type": "ROOFTOP",
    "address": "23ο ΧΛΜ ΒΕΡΟΙΑΣ - ΕΔΕΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΘΕΜΙΩΝ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "12582",
    "lat": 39.7239644,
    "lon": 20.7814361,
    "loc_type": "ROOFTOP",
    "address": "9,5ο ΧΙΛ Π.Ε.Ο ΙΩΑΝΝΙΝΩΝ-ΚΟΖΑΝΗΣ ΘΕΣΗ ΛΟΥΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΠΑΣΑΡΩΝΟΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "12591",
    "lat": 37.2108344,
    "lon": 22.0024234,
    "loc_type": "ROOFTOP",
    "address": "24ο ΧΛΜ Π.Ε.Ο. Καλαμάτας-Τριπόλεως Κατσαρού",
    "municipality": "ΔΗΜΟΣ ΜΕΛΙΓΑΛΑ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "12600",
    "lat": 41.1150658,
    "lon": 25.2278898,
    "loc_type": "ROOFTOP",
    "address": "1χλμ ΠΟΛΥΑΝΘΟΥ ΑΜΒΡΟΣΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΙΑΣΜΟΥ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "12622",
    "lat": 39.609442,
    "lon": 22.3965514,
    "loc_type": "ROOFTOP",
    "address": "3οΧΙΛ ΛΑΡΙΣΑΣ ΚΑΡΔΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "12625",
    "lat": 41.0698427,
    "lon": 23.5403489,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ ΣΕΡΡΩΝ ΝΙΓΡΙΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "12638",
    "lat": 37.8766687,
    "lon": 23.7576732,
    "loc_type": "ROOFTOP",
    "address": "Α. ΠΑΠΑΝΔΡΕΟΥ 100 & ΑΧΙΛΛΕΩΣ - ΓΛΥΦΑΔΑ",
    "municipality": "ΔΗΜΟΣ ΓΛΥΦΑΔΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "12642",
    "lat": 39.1715018,
    "lon": 22.7777473,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΑΛΜΥΡΟΥ-ΠΛΑΤΑΝΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "12652",
    "lat": 40.9686022,
    "lon": 24.5401738,
    "loc_type": "ROOFTOP",
    "address": "14ο χλμ Καβαλας-Ξανθης",
    "municipality": "ΔΗΜΟΣ ΚΑΒΑΛΑΣ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "12655",
    "lat": 40.4945791,
    "lon": 22.312668,
    "loc_type": "ROOFTOP",
    "address": "14ο ΧΛΜ. ΕΠ.ΟΔΟΥ ΒΕΡΟΙΑΣ-ΜΕΛΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΒΕΡΟΙΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "12678",
    "lat": 38.9470177,
    "lon": 22.1279008,
    "loc_type": "ROOFTOP",
    "address": "29 χιλ Ε.Ο Λαμίας Καρπενησίου",
    "municipality": "ΔΗΜΟΣ ΜΑΚΡΑΚΩΜΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "12695",
    "lat": 38.2629168,
    "lon": 22.0551902,
    "loc_type": "ROOFTOP",
    "address": "172ο ΧΛΜ Π.Ε.Ο. ΠΑΤΡΩΝ ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΥΜΠΟΛΙΤΕΙΑΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "12701",
    "lat": 40.851838,
    "lon": 25.9069018,
    "loc_type": "ROOFTOP",
    "address": "2χλμ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ-ΦΕΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "12727",
    "lat": 41.0228904,
    "lon": 23.7894426,
    "loc_type": "ROOFTOP",
    "address": "23ο ΧΛΜ. ΣΕΡΡΩΝ-ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΝΕΑΣ ΖΙΧΝΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "12730",
    "lat": 37.9302257,
    "lon": 22.9659173,
    "loc_type": "ROOFTOP",
    "address": "81ο ΧΛΜ ΠΕΟ ΑΘΗΝΩΝ - ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΟΡΙΝΘΙΩΝ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "12735",
    "lat": 39.3835658,
    "lon": 22.8387475,
    "loc_type": "ROOFTOP",
    "address": "10ΧΙΛ ΒΟΛΟΥ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΒΟΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "12744",
    "lat": 40.3721605,
    "lon": 23.4518862,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ. ΠΟΛΥΓΥΡΟΥ - ΝΙΚΗΤΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "12765",
    "lat": 39.6107334,
    "lon": 19.9043307,
    "loc_type": "ROOFTOP",
    "address": "ΕΟ ΚΕΡΚΥΡΑΣ ΓΥΡΟΥ ΑΧΙΛΛΕΙΟΥ ΘΕΣΗ ΤΡΙΑ ΓΕΦΥΡΙΑ",
    "municipality": "ΔΗΜΟΣ ΚΕΡΚΥΡΑΙΩΝ",
    "county": "ΚΕΡΚΥΡΑΣ"
  },
  {
    "id": "12777",
    "lat": 39.6585055,
    "lon": 22.4056264,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΛΑΡΙΣΑΣ ΤΥΡΝΑΒΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΟΥΛΗΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "12802",
    "lat": 40.2716166,
    "lon": 21.3269848,
    "loc_type": "ROOFTOP",
    "address": "52 χιλ Κονιτσης - Τσοτυλιου - ΚΟΖΑΝΗ",
    "municipality": "ΔΗΜΟΣ ΤΣΟΤΙΛΙΟΥ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "12804",
    "lat": 38.447387,
    "lon": 22.926686,
    "loc_type": "ROOFTOP",
    "address": "4ο χιλ ΛΙΒΑΔΕΙΑΣ-ΘΗΒΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "12811",
    "lat": 41.0576695,
    "lon": 23.69141,
    "loc_type": "ROOFTOP",
    "address": "14 χλμ ΣΕΡΡΩΝ-ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΕΜΜΑΝΟΥΗΛ ΠΑΠΠΑ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "12812",
    "lat": 41.018214,
    "lon": 25.5095793,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ ΒΕΝΝΑΣ ΘΡΥΛΟΡΙΟΥ 0 - ΞΥΛΑΓΑΝΗ ΡΟΔΟΠΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΑΡΩΝΕΙΑΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "12814",
    "lat": 39.3825016,
    "lon": 21.9091901,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΚΑΡΔΙΤΣΑΣ ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "12815",
    "lat": 35.4036204,
    "lon": 24.9617135,
    "loc_type": "ROOFTOP",
    "address": "23ΧΛΜ ΗΡΑΚΛΕΙΟΥ-ΡΕΘΥΜΝΟΥ - ΦΟΔΕΛΕ",
    "municipality": "ΔΗΜΟΣ ΓΑΖΙΟΥ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "12819",
    "lat": 40.2566119,
    "lon": 22.5239385,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΕΘΝΙΚΟΥ ΣΤΑΔΙΟΥ ΚΑΤΕΡΙΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "12826",
    "lat": 39.5723529,
    "lon": 20.864041,
    "loc_type": "ROOFTOP",
    "address": "10 ΧΙΛ ΙΩΑΝΝΙΝΩΝ ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "12833",
    "lat": 38.9470798,
    "lon": 22.1511473,
    "loc_type": "ROOFTOP",
    "address": "ΜΑΚΡΗ ΜΑΚΡΑΚΩΜΗΣ - 27 ΧΛΜ ΛΑΜΙΑΣ ΚΑΡΠΕΝΗΣΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΑΚΡΑΚΩΜΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "12847",
    "lat": 41.1404175,
    "lon": 24.1767629,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΔΡΑΜΑΣ-ΚΑΒΑΛΑΣ  ΔΡΑΜΑ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "12871",
    "lat": 38.1639197,
    "lon": 21.4763432,
    "loc_type": "ROOFTOP",
    "address": "9 ΧΛΜ ΑΧΑΙΑΣ ΑΡΑΞΟΥ ΛΑΚΚΟΠΕΤΡΑ",
    "municipality": "ΔΗΜΟΣ ΔΥΜΗΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "12884",
    "lat": 40.8640348,
    "lon": 25.9932988,
    "loc_type": "ROOFTOP",
    "address": "9 ΧΛΜ Ε.Ο.  ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ ΦΕΡΩΝ (ΕΚΤΟΣ ΣΧΕΔΙΟΥ ΑΡΙΣΤΕΡΑ)",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "12888",
    "lat": 40.5022718,
    "lon": 21.6337057,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ Πτολεμαΐδας-Αναρράχης - ΚΟΖΑΝΗ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "12903",
    "lat": 37.8872186,
    "lon": 24.0034052,
    "loc_type": "ROOFTOP",
    "address": "37ο χλμ. Λεωφόρου Πόρτο Ράφτη",
    "municipality": "ΔΗΜΟΣ ΜΑΡΚΟΠΟΥΛΟΥ ΜΕΣΟΓΑΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "12915",
    "lat": 37.6590419,
    "lon": 21.4630892,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΠΥΡΓΟΥ-ΚΥΠΑΡΙΣΣΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΙΦΕΙΡΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "12916",
    "lat": 36.3955845,
    "lon": 28.1994703,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΙΛΜ ΡΟΔΟΥ ΛΙΝΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "12917",
    "lat": 40.500662,
    "lon": 22.9515998,
    "loc_type": "ROOFTOP",
    "address": "21 ΧΛΜ ΘΕΣ/ΚΗΣ-ΠΕΡΑΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12931",
    "lat": 41.0618444,
    "lon": 25.2320052,
    "loc_type": "ROOFTOP",
    "address": "17 ΧΛΜ ΚΟΜΟΤΗΝΗΣ ΛΑΓΟΥΣ",
    "municipality": "ΔΗΜΟΣ ΙΑΣΜΟΥ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "12934",
    "lat": 38.1063262,
    "lon": 23.428632,
    "loc_type": "ROOFTOP",
    "address": "36 ΧΛΜ ΠΕΟΑΘ ΑΓ ΣΩΡΗΡΑ 0, ΜΑΓΟΥΛΑ",
    "municipality": "ΔΗΜΟΣ ΜΑΝΔΡΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "12942",
    "lat": 40.5397937,
    "lon": 23.0138952,
    "loc_type": "ROOFTOP",
    "address": "14οχλμ. ΘΕΣΣΑΛΟΝΙΚΗΣ-ΘΕΡΜΗΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "12950",
    "lat": 35.2435065,
    "lon": 24.4704643,
    "loc_type": "ROOFTOP",
    "address": "19ο ΧΛΜ ΡΕΘΥΜΝΟΥ ΣΠΗΛΙΟΥ ΤΗΛ 2832051247  ΑΥΤΟΜΑΤΟΣ ΠΩΛΗΤΗΣ 24 ΩΡΕΣ ΑΝΟΙΚΤΑ",
    "municipality": "ΔΗΜΟΣ ΦΟΙΝΙΚΑ",
    "county": "ΡΕΘΥΜΝΗΣ"
  },
  {
    "id": "12951",
    "lat": 41.0773333,
    "lon": 23.6338864,
    "loc_type": "ROOFTOP",
    "address": "9ο ΧΛΜ ΣΕΡΡΩΝ-ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "12952",
    "lat": 38.4825671,
    "lon": 23.6294736,
    "loc_type": "ROOFTOP",
    "address": "ΛΕΩΦ. ΓΕΩΡΓΙΟΥ ΠΑΠΑΝΔΡΕΟΥ, 3οΧΛΜ ΧΑΛΚΙΔΑΣ-ΑΡΤΑΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΚΙΔΕΩΝ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "12956",
    "lat": 41.1721896,
    "lon": 24.8736144,
    "loc_type": "ROOFTOP",
    "address": "4 ΧΙΛ ΞΑΝΘΗΣ ΔΡΑΜΑΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "12961",
    "lat": 40.2246113,
    "lon": 22.4757961,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ Επ.Ο. Ν. ΕΦΕΣΣΟΥ-ΚΟΝΤΑΡΙΩΤΙΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΙΟΥ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "12982",
    "lat": 39.6833248,
    "lon": 22.6145291,
    "loc_type": "ROOFTOP",
    "address": "ΑΛΜΥΡΕΣ 21 ΧΛΜ ΕΟ ΛΑΡΙΣΑΣ ΑΓΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "12998",
    "lat": 35.2776841,
    "lon": 25.176833,
    "loc_type": "ROOFTOP",
    "address": "7   ΧΙΛ.ΗΡΑΚΛΕΙΟΥ-ΚΑΣΤΕΛΙΟΥ(ΘΕΣΗ ΑΜΠΕΛΑ)",
    "municipality": "ΔΗΜΟΣ ΑΡΧΑΝΩΝ",
    "county": "ΗΡΑΚΛΕΙΟΥ"
  },
  {
    "id": "12999",
    "lat": 38.0406202,
    "lon": 23.589122,
    "loc_type": "ROOFTOP",
    "address": "17ο χλμ ΝΕΟΑΚ ΑΣΠΡΟΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13006",
    "lat": 36.98364,
    "lon": 22.4756055,
    "loc_type": "ROOFTOP",
    "address": "Ε.Ο. ΣΠΑΡΤΗΣ -ΓΥΘΕΙΟΥ 11,5 ΧΛΜ ΔΕΞΙΑ  - ΑΜΜΟΥΔΑΡΑ ΦΑΡΙΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΙΔΟΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "13010",
    "lat": 37.6590255,
    "lon": 21.4631366,
    "loc_type": "ROOFTOP",
    "address": "2ΧΛΜ ΠΥΡΓΟΥ-ΚΥΠΑΡΙΣΣΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "13017",
    "lat": 40.6186904,
    "lon": 22.0958369,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΝΑΟΥΣΑΣ-Σ.Σ ΝΑΟΥΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΝΑΟΥΣΑΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "13019",
    "lat": 38.3384619,
    "lon": 21.7481005,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο ΑΝΤΙΡΡΙΟΥ - ΑΓΡΙΝΙΟΥ - ΚΑΡΑΟΥΛΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΝΤΙΡΡΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "13021",
    "lat": 40.4823274,
    "lon": 22.867941,
    "loc_type": "ROOFTOP",
    "address": "23o ΧΙΛΙΟΜΕΤΡΟ ΘΕΣΣΑΛΟΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΗΧΑΝΙΩΝΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13035",
    "lat": 40.2510546,
    "lon": 23.3155884,
    "loc_type": "ROOFTOP",
    "address": "2O ΧΛΜ ΜΟΥΔΑΝΙΩΝ-ΣΙΘΩΝΙΑΣ (Ε.Ο. ΜΟΥΔΑΝΙΩΝ-ΓΕΡΑΚΙΝΗΣ)",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "13038",
    "lat": 38.6264688,
    "lon": 21.3955855,
    "loc_type": "ROOFTOP",
    "address": "1o χλμ ΕΟΑγρινίου-’ρτας - Αγρίνιο",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "13042",
    "lat": 38.4897139,
    "lon": 23.0590659,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ. ΟΡΧΟΜΕΝΟΥ-ΚΑΣΤΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΟΡΧΟΜΕΝΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "13050",
    "lat": 38.1460224,
    "lon": 23.8491561,
    "loc_type": "ROOFTOP",
    "address": "24χλμ ΕΟ Αθηνων-Λαμίας - ΑΓ. ΣΤΕΦΑΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΣΤΕΦΑΝΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13066",
    "lat": 41.0079168,
    "lon": 22.8393533,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΚΙΛΚΙΣ ΠΟΛΥΚΑΣΤΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΚΙΣ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "13070",
    "lat": 38.4422732,
    "lon": 22.6786804,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΔΙΣΤΟΜΟΥ ΛΙΒΑΔΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΔΙΣΤΟΜΟΥ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "13071",
    "lat": 39.6666516,
    "lon": 19.832323,
    "loc_type": "ROOFTOP",
    "address": "10ο ΧΛΜ ΕΘΝΙΚΗΣ ΠΑΛΑΙΟΚΑΣΤΡΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΙΑΚΩΝ",
    "county": "ΚΕΡΚΥΡΑΣ"
  },
  {
    "id": "13094",
    "lat": 39.8114393,
    "lon": 20.715153,
    "loc_type": "ROOFTOP",
    "address": "23ο χιλ. Ε.Ο. Ιωαννίνων  Κοζάνης",
    "municipality": "ΔΗΜΟΣ ΕΚΑΛΗΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "13123",
    "lat": 40.2309602,
    "lon": 22.5379628,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ ΚΑΤΕΡΙΝΗΣ - ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "13137",
    "lat": 41.5304974,
    "lon": 26.5255827,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΟΡΕΣΤΙΑΔΑΣ ΣΑΚΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΟΡΕΣΤΙΑΔΟΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "13143",
    "lat": 39.2938937,
    "lon": 22.3663615,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΦΑΡΣΑΛΩΝ ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΣΑΛΩΝ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "13146",
    "lat": 40.6542366,
    "lon": 22.7632414,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΕΠ.ΟΔΟΥ ΣΙΝΔΟΥ-ΧΑΛΑΣΤΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΑΣΤΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13163",
    "lat": 40.7930657,
    "lon": 22.1574339,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΜΑΥΡΟΒΟΥΝΙΟΥ - ΑΨΑΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΚΥΔΡΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "13166",
    "lat": 38.9237213,
    "lon": 22.4347604,
    "loc_type": "ROOFTOP",
    "address": "3ΟΧΛΜ ΛΑΜΙΑΣ- ΔΟΜΟΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "13192",
    "lat": 39.5378837,
    "lon": 21.7859416,
    "loc_type": "ROOFTOP",
    "address": "3ου χλμ Εθνικης Οδού Τρικάλων-Καρδίτσας",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "13196",
    "lat": 37.9042578,
    "lon": 21.2864324,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Ανδραβίδας-Τραγανου",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "13201",
    "lat": 40.0316499,
    "lon": 23.9725514,
    "loc_type": "ROOFTOP",
    "address": "1ο χιλ ΣΥΚΙΑΣ-ΝΕΟΥ ΜΑΡΜΑΡΑ",
    "municipality": "ΔΗΜΟΣ ΤΟΡΩΝΗΣ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "13234",
    "lat": 41.0930143,
    "lon": 23.2758266,
    "loc_type": "ROOFTOP",
    "address": "6 χιλ Επαρχ.οδου Στρυμονικου Ηρακλειας Σερρων",
    "municipality": "ΔΗΜΟΣ ΣΤΡΥΜΩΝΙΚΟΥ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "13242",
    "lat": 37.816218,
    "lon": 21.3557246,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΑΜΑΛΙΑΔΑΣ-ΧΑΒΑΡΙOY",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "13247",
    "lat": 40.625513,
    "lon": 23.0638445,
    "loc_type": "ROOFTOP",
    "address": "14ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ ΧΟΡΤΙΑΤΗ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13249",
    "lat": 37.8832323,
    "lon": 23.8759065,
    "loc_type": "ROOFTOP",
    "address": "Παράδρομος Βάρης Κορωπίου 10χλμ και Οδός Ηφαίστου",
    "municipality": "ΔΗΜΟΣ ΚΡΩΠΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13254",
    "lat": 40.6952356,
    "lon": 21.6663939,
    "loc_type": "ROOFTOP",
    "address": "1ΧΛΜ ΑΜΥΝΤΑΙΟΥ ΦΛΩΡΙΝΑΣ ΑΜΥΝΤΑΙΟ",
    "municipality": "ΔΗΜΟΣ ΑΜΥΝΤΑΙΟΥ",
    "county": "ΦΛΩΡΙΝΗΣ"
  },
  {
    "id": "13262",
    "lat": 39.6602706,
    "lon": 22.4404633,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΛΑΡΙΣΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "13279",
    "lat": 40.4801186,
    "lon": 23.1562615,
    "loc_type": "ROOFTOP",
    "address": "28ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΠΟΛΥΓΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΒΑΣΙΛΙΚΩΝ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13282",
    "lat": 36.3897873,
    "lon": 28.0501691,
    "loc_type": "ROOFTOP",
    "address": "19οχλμ ΡΟΔΟΥ-ΚΑΜΕΙΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΕΤΑΛΟΥΔΩΝ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "13290",
    "lat": 41.0886739,
    "lon": 23.5231069,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΣΕΡΡΩΝ-ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "13291",
    "lat": 40.4932898,
    "lon": 22.9622465,
    "loc_type": "ROOFTOP",
    "address": "20 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗ ΠΛΑΓΙΑΡΙ 0",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13298",
    "lat": 41.1141774,
    "lon": 24.8711463,
    "loc_type": "ROOFTOP",
    "address": "3ο χιλιόμετρο Ξάνθης-Καβάλας (Πρατήριο Καυσίμων ΕΛΙΝ Μέριτσίδης Ηρακλής)",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "13302",
    "lat": 37.9993156,
    "lon": 23.9159283,
    "loc_type": "ROOFTOP",
    "address": "17,4 ΧΛΜ ΛΕΩΦΟΡΟ ΜΑΡΑΘΩΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13303",
    "lat": 38.5582341,
    "lon": 21.418365,
    "loc_type": "ROOFTOP",
    "address": "3o ΧΛΜ Ε.Ο. ΑΓΡΙΝΙΟΥ-ΜΕΣΟΛΟΓΓΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΓΡΙΝΙΟΥ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "13315",
    "lat": 39.3796712,
    "lon": 22.8677845,
    "loc_type": "ROOFTOP",
    "address": "7 ΧΛΜ ΒΟΛΟΥ ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΒΟΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "13326",
    "lat": 40.8548316,
    "lon": 25.7740264,
    "loc_type": "ROOFTOP",
    "address": "9 ΧΛΜ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ -ΚΟΜΟΤΗΝΗΣ ΚΑΒΑΤΖΙΚΙΑ ΜΑΚΡΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "13330",
    "lat": 39.5729572,
    "lon": 21.998646,
    "loc_type": "ROOFTOP",
    "address": "22 ΧΛΜ ΤΡΙΚΑΛΩΝ ΛΑΡΙΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΦΑΡΚΑΔΟΝΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "13333",
    "lat": 38.0040779,
    "lon": 23.8932713,
    "loc_type": "ROOFTOP",
    "address": "16ο ΧΛΜ. ΛΕΩΦ. ΜΑΡΑΘΩΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13351",
    "lat": 38.029862,
    "lon": 22.5687297,
    "loc_type": "ROOFTOP",
    "address": "7 χιλ  ΞΥΛΟΚΑΣΤΡΟΥ - ΤΡΙΚΑΛΩΝ ΚΟΡΙΝΘΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΞΥΛΟΚΑΣΤΡΟΥ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "13358",
    "lat": 41.0961504,
    "lon": 23.473577,
    "loc_type": "ROOFTOP",
    "address": "7χλμ Σερρων-Θεσσαλονικης",
    "municipality": "ΔΗΜΟΣ ΛΕΥΚΩΝΑ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "13359",
    "lat": 37.5889459,
    "lon": 22.7589268,
    "loc_type": "ROOFTOP",
    "address": "1 χιλ  ΝΕΑΣ ΚΙΟΥ-ΝΑΥΠΛΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "13368",
    "lat": 39.1447785,
    "lon": 21.019286,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ Ε.Ο ΑΡΤΑΣ-ΑΓΡΙΝΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΡΤΑΙΩΝ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "13370",
    "lat": 38.9944831,
    "lon": 20.7139365,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ Ε.Ο. ΠΡΕΒΕΖΑΣ - ΗΓΟΥΜΕΝΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΡΕΒΕΖΗΣ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "13371",
    "lat": 41.1244868,
    "lon": 24.1192059,
    "loc_type": "ROOFTOP",
    "address": "4 χλμ Δράμας-Θεσ/νικης",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "13395",
    "lat": 39.6073474,
    "lon": 20.8607168,
    "loc_type": "ROOFTOP",
    "address": "6 ΧΛΜ ΙΩΑΝΝΙΝΩΝ ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΜΠΙΖΑΝΙΟΥ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "13401",
    "lat": 37.6542967,
    "lon": 22.8043376,
    "loc_type": "ROOFTOP",
    "address": "8ο χλμ. Ε.Ο. Ναυπλίου-Μυκηνών",
    "municipality": "ΔΗΜΟΣ ΝΑΥΠΛΙΟΥ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "13406",
    "lat": 39.6214459,
    "lon": 22.2810654,
    "loc_type": "ROOFTOP",
    "address": "12 ΧΙΛ.Ε.Ο.ΛΑΡΙΣΑΣ ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΟΙΛΑΔΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "13413",
    "lat": 40.6712595,
    "lon": 22.9895171,
    "loc_type": "ROOFTOP",
    "address": "2o ΧΙΛ. ΠΕΥΚΩΝ - ΦΙΛΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΟΡΤΙΑΤΗ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13417",
    "lat": 36.8563899,
    "lon": 22.6875347,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΣΚΑΛΑ - ΒΛΑΧΙΩΤΗ",
    "municipality": "ΔΗΜΟΣ ΕΛΟΥΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "13427",
    "lat": 38.408959,
    "lon": 23.7276179,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΛΜ Ε.Ο. ΧΑΛΚΙΔΑΣ - ΕΡΕΤΡΙΑ(ΜΑΛΑΚΩΝΤΑ)",
    "municipality": "ΔΗΜΟΣ ΕΡΕΤΡΙΑΣ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "13438",
    "lat": 40.9243715,
    "lon": 23.5031361,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Ε.Ο ΝΙΓΡΙΤΗΣ-ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΤΡΥΜΩΝΑ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "13444",
    "lat": 38.9259717,
    "lon": 22.2691122,
    "loc_type": "ROOFTOP",
    "address": "16ΧΙΛ ΛΑΜΙΑΣ-ΚΑΡΠΕΝΗΣΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΕΙΑΝΟΚΛΑΔΙΟΥ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "13460",
    "lat": 38.1043093,
    "lon": 23.8719225,
    "loc_type": "ROOFTOP",
    "address": "ΛΕΩΦΟΡΟΣ ΔΙΟΝΥΣΟΥ 133 (22ο χλμ Διονύσου - Ν. Μάκρης)",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΔΙΟΝΥΣΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13479",
    "lat": 40.5042971,
    "lon": 21.6930039,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ Πτολεμαΐδας - Κοζάνης",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "13485",
    "lat": 39.3236943,
    "lon": 22.1041557,
    "loc_type": "ROOFTOP",
    "address": "17ο χλμ ΚΑΡΔΙΤΣΑΣ-Ν.ΜΟΝΑΣΤΗΡΙΟΥ-ΣΟΦΑΔΕΣ",
    "municipality": "ΔΗΜΟΣ ΣΟΦΑΔΩΝ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "13492",
    "lat": 40.7059369,
    "lon": 22.7820273,
    "loc_type": "ROOFTOP",
    "address": "15oΧΙΛ ΘΕΣ/ΝΙΚΗΣ-ΕΔΕΣΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13496",
    "lat": 38.0381863,
    "lon": 23.5913639,
    "loc_type": "ROOFTOP",
    "address": "17ο ΧΛΜ Ε.Ο ΑΘΗΝΩΝ-ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13510",
    "lat": 40.530645,
    "lon": 22.9952237,
    "loc_type": "ROOFTOP",
    "address": "14oΧΛΜ ΘΕΣ/ΝΙΚΗΣ-Ν.ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13512",
    "lat": 38.0114531,
    "lon": 23.6092735,
    "loc_type": "ROOFTOP",
    "address": "12ο ΧΛΜ ΝΕΟΑΚ ΑΦΑΙΑ ΧΑΪΔΑΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΧΑΙΔΑΡΙΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΘΗΝΩΝ"
  },
  {
    "id": "13553",
    "lat": 37.8021379,
    "lon": 23.9929977,
    "loc_type": "APPROXIMATE",
    "address": "41 ΧΛΜ ΛΕΩΦ. ΑΘΗΝΩΝ ΛΑΥΡΙΟΥ ΚΕΡΑΤΕΑ",
    "municipality": "ΔΗΜΟΣ ΚΕΡΑΤΕΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13612",
    "lat": 40.5002041,
    "lon": 22.952756,
    "loc_type": "ROOFTOP",
    "address": "20χλμ ΕΠΑΡ. ΟΔΟΥ ΘΕΣ/ΝΙΚΗΣ - Ν. ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13617",
    "lat": 38.3138264,
    "lon": 23.6359886,
    "loc_type": "ROOFTOP",
    "address": "56o ΧΛΜ Π.ΕΘ.ΟΔ. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΟΙΝΟΦΥΤΑ",
    "municipality": "ΔΗΜΟΣ ΟΙΝΟΦΥΤΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "13627",
    "lat": 38.4501133,
    "lon": 22.8744961,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΛΙΒΑΔΕΙΑΣ ΔΕΛΦΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "13635",
    "lat": 38.7230871,
    "lon": 23.0510162,
    "loc_type": "ROOFTOP",
    "address": "148 ΧΛΜ. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ, ΛΙΒΑΝΑΤΕΣ ΛΟΚΡΙΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΔΑΦΝΟΥΣΙΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "13639",
    "lat": 38.665486,
    "lon": 23.0081825,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΑΤΑΛΑΝΤΗΣ - ΛΙΒΑΝΑΤΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΤΑΛΑΝΤΗΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "13658",
    "lat": 40.7658519,
    "lon": 22.4058599,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ ΓΙΑΝΝΙΤΣΩΝ ΑΛΕΞΑΝΔΡΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "13667",
    "lat": 39.6384888,
    "lon": 22.4360731,
    "loc_type": "ROOFTOP",
    "address": "ΑΜΦΙΣΣΗΣ 13 (2o χλμ Ε.Ο. ΛΑΡΙΣΑΣ-ΘΕΣΣΑΛΟΝΙΚΗΣ)",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "13672",
    "lat": 39.6603289,
    "lon": 22.4404169,
    "loc_type": "ROOFTOP",
    "address": "3o ΧΛΜ Ε.Ο ΛΑΡΙΣΑΣ-ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "13683",
    "lat": 39.420773,
    "lon": 21.9260459,
    "loc_type": "ROOFTOP",
    "address": "3οΧΛΜ ΚΑΡΔΙΤΣΑΣ ΑΓΙΑΣ ΤΡΙΑΔΟΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "13684",
    "lat": 39.4057277,
    "lon": 21.8185526,
    "loc_type": "ROOFTOP",
    "address": "11οΧΛΜ ΚΑΡΔΙΤΣΑΣ ΜΟΥΖΑΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΖΑΚΙΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "13695",
    "lat": 40.9904306,
    "lon": 24.3224449,
    "loc_type": "ROOFTOP",
    "address": "ΠΟΛΥΣΤΥΛΟ 12χλμ καβαλας-δραμας",
    "municipality": "ΔΗΜΟΣ ΦΙΛΙΠΠΩΝ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "13706",
    "lat": 37.6617339,
    "lon": 21.5889769,
    "loc_type": "ROOFTOP",
    "address": "14o ΧΛΜ.ΠΥΡΓΟΥ - ΑΡΧ.ΟΛΥΜΠΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΧΑΙΑΣ ΟΛΥΜΠΙΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "13707",
    "lat": 40.9917412,
    "lon": 22.5912117,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΕΟ ΠΟΛΥΚΑΣΤΡΟΥ ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΠΟΛΥΚΑΣΤΡΟΥ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "13718",
    "lat": 38.0485147,
    "lon": 23.5719526,
    "loc_type": "ROOFTOP",
    "address": "18ο ΧΙΛ ΝΕΑΣ ΕΘΝΙΚΗΣ ΟΔΟΥ ΑΘΗΝΩΝ ΚΟΡΙΝΘΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΣΠΡΟΠΥΡΓΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13741",
    "lat": 36.2171,
    "lon": 28.1079607,
    "loc_type": "ROOFTOP",
    "address": "38ο χλμ της Εθνικής οδού Ρόδου  Λίνδου Δημοτική Ενότητα Αρχαγγέλου",
    "municipality": "ΔΗΜΟΣ ΑΡΧΑΓΓΕΛΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "13745",
    "lat": 36.3634663,
    "lon": 28.1940404,
    "loc_type": "ROOFTOP",
    "address": "10ο ΧΛΜ ΡΟΔΟΥ ΛΙΝΔΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "13748",
    "lat": 39.6583508,
    "lon": 22.4043464,
    "loc_type": "ROOFTOP",
    "address": "3o χλμ Ε.Ο. ΛΑΡΙΣΑΣ-ΤΥΡΝΑΒΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "13767",
    "lat": 37.9920565,
    "lon": 23.8750241,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΛΜ Λ.ΣΠΑΤΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13772",
    "lat": 38.8995703,
    "lon": 22.4913136,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ Π.Ε.Ο. ΛΑΜΙΑΣ ? ΣΤΥΛΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "13780",
    "lat": 39.1699421,
    "lon": 20.9028832,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΛΜ ΙΩΑΝΝΙΝΩΝ-ΑΡΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΦΙΛΟΘΕΗΣ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "13791",
    "lat": 40.2814182,
    "lon": 21.7827538,
    "loc_type": "ROOFTOP",
    "address": "2oχλμ ΚΟΖΑΝΗΣ-ΑΙΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΖΑΝΗΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "13793",
    "lat": 40.6789037,
    "lon": 22.8693124,
    "loc_type": "ROOFTOP",
    "address": "7ο ΧΙΛ ΘΕΣ/ΝΙΚΗΣ ΕΔΕΣΣΗΣ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13796",
    "lat": 40.2765411,
    "lon": 21.5083781,
    "loc_type": "ROOFTOP",
    "address": "34ο χλμ ΠΕΟ ΚΟΖΑΝΗΣ ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΙΑΤΙΣΤΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "13799",
    "lat": 38.6504913,
    "lon": 21.3775781,
    "loc_type": "ROOFTOP",
    "address": "ΔΕΥΤΕΡΟ ΧΛΜ ΠΕΟ ΑΓΡΙΝΙΟΥ ΙΩΑΝΝΙΝΩΝ ΔΙΑΣΤΑΥΡΩΣΗ ΤΡΙΑΝΤΕΙΚΑ 0",
    "municipality": "ΔΗΜΟΣ ΝΕΑΠΟΛΗΣ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "13801",
    "lat": 40.501371,
    "lon": 22.9289601,
    "loc_type": "ROOFTOP",
    "address": "21ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΜΗΧΑΝΙΩΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΑΙΚΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13805",
    "lat": 38.1704937,
    "lon": 22.2994368,
    "loc_type": "ROOFTOP",
    "address": "152 5 ΧΛΜ ΕΟ ΑΘΗΝΩΝ ΠΑΤΡΩΝ ΣΕΑ ΑΚΡΑΤΑΣ ΠΡΟΣ ΑΘΗΝΑ ΑΚΡΑΤΑ",
    "municipality": "ΔΗΜΟΣ ΑΚΡΑΤΑΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "13808",
    "lat": 41.1213234,
    "lon": 24.8782159,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΞΑΝΘΗΣ - ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "13811",
    "lat": 38.3299815,
    "lon": 23.3329672,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΘΗΒΩΝ- ΧΑΛΚΙΔΑΣ,  ΘΗΒΑ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "13816",
    "lat": 37.9993709,
    "lon": 23.9160351,
    "loc_type": "ROOFTOP",
    "address": "17.4 ΧΛΜ Λ, ΜΑΡΑΘΩΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13825",
    "lat": 37.8466325,
    "lon": 23.9367216,
    "loc_type": "ROOFTOP",
    "address": "35o χλμ. Εθνικής οδού Αθηνών Λαυριου",
    "municipality": "ΔΗΜΟΣ ΚΑΛΥΒΙΩΝ ΘΟΡΙΚΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "13834",
    "lat": 39.6946097,
    "lon": 20.7938078,
    "loc_type": "ROOFTOP",
    "address": "6ο χιλ Ε.Ο. Ιωαννίνων-Ηγουμενίτσας",
    "municipality": "ΔΗΜΟΣ ΖΙΤΣΑΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "13843",
    "lat": 39.3708133,
    "lon": 21.8970483,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ ΚΑΡΔΙΤΣΑΣ ΜΟΥΖΑΚΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "13856",
    "lat": 38.9237572,
    "lon": 22.4347677,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ ΛΑΜΙΑΣ-ΔΟΜΟΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "13858",
    "lat": 40.7165461,
    "lon": 22.843972,
    "loc_type": "ROOFTOP",
    "address": "11 χλμ ΠΕΟ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΛΙΘΕΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13872",
    "lat": 41.2672441,
    "lon": 23.2647513,
    "loc_type": "ROOFTOP",
    "address": "1ΧΙΛ ΒΥΡΩΝΕΙΑΣ Ν ΠΕΤΡΙΤΣΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΕΤΡΙΤΣΙΟΥ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "13881",
    "lat": 39.5627135,
    "lon": 21.7811046,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ ΤΡΙΚΑΛΩΝ ΙΩΑΝΝΙΝΩΝ ΑΛΩΝΙΑ ΜΠΑΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "13891",
    "lat": 40.6542239,
    "lon": 22.7632966,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΣΙΝΔΟΥ-ΧΑΛΑΣΤΡΑΣ",
    "municipality": "ΔΗΜΟΣ ΧΑΛΑΣΤΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "13905",
    "lat": 40.7621638,
    "lon": 22.4793291,
    "loc_type": "ROOFTOP",
    "address": "7 ΧΙΛ ΓΙΑΝΝΙΤΣΩΝ  ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΕΛΛΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "13911",
    "lat": 40.9784124,
    "lon": 25.6472784,
    "loc_type": "ROOFTOP",
    "address": "34 ΧΛΜ ΚΟΜΟΤΗΝΗΣ -ΑΛΕΞ/ΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΑΠΩΝ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "13918",
    "lat": 39.3393682,
    "lon": 21.8756523,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ  ΚΑΡΔΙΤΣΑΣ - ΜΗΤΡΟΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΔΙΤΣΑΣ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "13921",
    "lat": 38.021435,
    "lon": 24.4101933,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ. ΚΑΡΥΣΤΟΥ -ΧΑΛΚΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΑΡΥΣΤΟΥ",
    "county": "ΕΥΒΟΙΑΣ"
  },
  {
    "id": "13934",
    "lat": 37.8468692,
    "lon": 22.8981331,
    "loc_type": "ROOFTOP",
    "address": "11ο ΧΛΜ. Π.Ε.Ο. ΚΟΡΙΝΘΟΥ-ΑΡΓΟΥΣ",
    "municipality": "ΔΗΜΟΣ ΣΑΡΩΝΙΚΟΥ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "13937",
    "lat": 39.1057507,
    "lon": 26.5118244,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ΜΥΤΙΛΗΝΗΣ ΚΑΛΛΟΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΤΙΛΗΝΗΣ",
    "county": "ΛΕΣΒΟΥ"
  },
  {
    "id": "13940",
    "lat": 35.5283599,
    "lon": 23.7526079,
    "loc_type": "ROOFTOP",
    "address": "26χλμ Ν.Ε.Ο ΧΑΝΙΩΝ ΚΙΣΑΜΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΟΛΥΜΒΑΡΙΟΥ",
    "county": "ΧΑΝΙΩΝ"
  },
  {
    "id": "13952",
    "lat": 40.2544808,
    "lon": 22.3622323,
    "loc_type": "ROOFTOP",
    "address": "14χλμ Κατερινης-Ελασσόνας",
    "municipality": "ΔΗΜΟΣ ΠΕΤΡΑΣ",
    "county": "ΠΙΕΡΙΑΣ"
  },
  {
    "id": "13958",
    "lat": 39.5635187,
    "lon": 21.8886498,
    "loc_type": "ROOFTOP",
    "address": "10ο χλμ. της Ε.Ο Τρικάλων - Λάρισας ,επί της παράπλευρης οδού",
    "municipality": "ΔΗΜΟΣ ΠΕΛΛΙΝΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "13965",
    "lat": 39.4619548,
    "lon": 21.6387511,
    "loc_type": "ROOFTOP",
    "address": "17χλμ. Εθ.Οδού. Τρικάλων - Πύλης,  Τ.Κ. 42032 Πύλη",
    "municipality": "ΔΗΜΟΣ ΠΥΛΗΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "13990",
    "lat": 39.5569992,
    "lon": 21.8117584,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ. Επαρχιακής Οδού Τρικάλων - Μεγαλοχωρίου, Εμπορική & Βιομηχανική Περιοχή Τρικάλων,  Τ.Κ. 421 31 ΤΡΙΚΑΛΑ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "14004",
    "lat": 39.3758024,
    "lon": 22.8959786,
    "loc_type": "ROOFTOP",
    "address": "4ΧΙΛ ΒΟΛΟΥ-ΛΑΡΙΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΒΟΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "14025",
    "lat": 38.2697018,
    "lon": 23.6985428,
    "loc_type": "ROOFTOP",
    "address": "48ο ΧΛΜ Ε.Ο ΑΘΗΝΩΝ-ΛΑΜΙΑΣ ΑΥΛΩΝΑ",
    "municipality": "ΔΗΜΟΣ ΑΥΛΩΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14029",
    "lat": 38.9029401,
    "lon": 22.5119246,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΛΜ ΠΕΟ ΛΑΜΙΑΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "14039",
    "lat": 41.0866385,
    "lon": 25.5163422,
    "loc_type": "ROOFTOP",
    "address": "10 ΧΙΛΙΟΜΕΤΡΟ ΚΟΜΟΤΗΝΗΣ - ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "14056",
    "lat": 39.6563253,
    "lon": 22.5176984,
    "loc_type": "ROOFTOP",
    "address": "13ο ΧΛΜ ΛΑΡΙΣΑΣ ΑΓΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΚΙΛΕΛΕΡ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "14066",
    "lat": 40.4684084,
    "lon": 21.237244,
    "loc_type": "ROOFTOP",
    "address": "ΕΠΑΡ/ΚΗ ΟΔΟΣ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ-ΧΙΛΙΟΔΕΝΔΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΟΡΕΣΤΙΔΟΣ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "14068",
    "lat": 38.3598501,
    "lon": 23.3225403,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ ΘΗΒΩΝ ΜΟΥΡΙΚΙΟΥ(ΔΕΞΙΑ-ΥΠΟΚΑΤΑΣΤΗΜΑ)",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "14069",
    "lat": 38.3600084,
    "lon": 23.3220333,
    "loc_type": "ROOFTOP",
    "address": "5 ΧΛΜ ΘΗΒΩΝ ΜΟΥΡΙΚΙΟΥ (ΑΡΙΣΤΕΡΑ-ΚΕΝΤΡΙΚΟ)",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "14071",
    "lat": 38.1711463,
    "lon": 22.2996847,
    "loc_type": "ROOFTOP",
    "address": "152 5 ΧΛΜ ΕΟ ΑΘΗΝΩΝ ΠΑΤΡΩΝ ΣΕΑ ΑΚΡΑΤΑΣ ΠΡΟΣ ΠΑΤΡΑ",
    "municipality": "ΔΗΜΟΣ ΑΚΡΑΤΑΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "14080",
    "lat": 37.4099163,
    "lon": 22.7507541,
    "loc_type": "ROOFTOP",
    "address": "2ΧΛΜ ΠΑΡΑΛΙΟΥ ΑΣΤΡΟΥΣ",
    "municipality": "ΔΗΜΟΣ ΒΟΡΕΙΑΣ ΚΥΝΟΥΡΙΑΣ",
    "county": "ΑΡΚΑΔΙΑΣ"
  },
  {
    "id": "14103",
    "lat": 40.5687262,
    "lon": 21.2807435,
    "loc_type": "ROOFTOP",
    "address": "6ο ΧΙΛ.ΚΑΣΤΟΡΙΑΣ ΒΙΤΣΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΣΤΟΡΙΑΣ",
    "county": "ΚΑΣΤΟΡΙΑΣ"
  },
  {
    "id": "14109",
    "lat": 37.904235,
    "lon": 21.2863946,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ ΑΝΔΡΑΒΙΔΑΣ ΤΡΑΓΑΝΟΥ ΑΝΔΡΑΒΙΔΑ",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "14117",
    "lat": 40.9686642,
    "lon": 24.5401568,
    "loc_type": "ROOFTOP",
    "address": "13o χλμ. ΕΟ Καβάλας-Ξάνθης (αριστερά)",
    "municipality": "ΔΗΜΟΣ ΚΑΒΑΛΑΣ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "14120",
    "lat": 40.705575,
    "lon": 22.8026563,
    "loc_type": "ROOFTOP",
    "address": "13 o ΧΙΛ ΘΕΣΣΑΛΟΝΙΚΗΣ ΒΕΡΟΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14143",
    "lat": 41.2557836,
    "lon": 23.0663792,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΝΕΟΧΩΡΙ ΡΟΔΟΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΕΡΚΙΝΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "14159",
    "lat": 40.6426195,
    "lon": 22.4910159,
    "loc_type": "ROOFTOP",
    "address": "45χλμ ΘΕΣ/ΝΙΚΗΣ-ΒΕΡΟΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΛΑΤΕΟΣ",
    "county": "ΗΜΑΘΙΑΣ"
  },
  {
    "id": "14163",
    "lat": 37.9457371,
    "lon": 23.8671946,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΠΑΙΑΝΙΑΣ-ΜΑΡΚΟΠΟΥΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΑΙΑΝΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14172",
    "lat": 37.9920475,
    "lon": 23.8750533,
    "loc_type": "ROOFTOP",
    "address": "16 ΧΛΜ. Λ.ΣΠΑΤΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14191",
    "lat": 36.7642907,
    "lon": 22.5457488,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο ΓΥΘΕΙΟΥ-ΣΠΑΡΤΗΣ (χ.θ. 1 δεξ. από Γύθειο)",
    "municipality": "ΔΗΜΟΣ ΓΥΘΕΙΟΥ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "14204",
    "lat": 39.4885945,
    "lon": 20.2777955,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ.ΗΓ/ΤΣΑΣ-ΙΩΑΝΝΙΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΗΓΟΥΜΕΝΙΤΣΗΣ",
    "county": "ΘΕΣΠΡΩΤΙΑΣ"
  },
  {
    "id": "14206",
    "lat": 38.3138258,
    "lon": 23.6359979,
    "loc_type": "ROOFTOP",
    "address": "56 ΧΛΜ Π.Ε.Ο. ΑΘΗΝΩΝ-ΛΑΜΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΟΙΝΟΦΥΤΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "14241",
    "lat": 40.7112527,
    "lon": 22.9560753,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14250",
    "lat": 39.1211819,
    "lon": 21.0455775,
    "loc_type": "ROOFTOP",
    "address": "6o χλμ ΑΡΤΑΣ-ΑΓΡΙΝΙΟΥ (ΛΙΜΙΝΗ)",
    "municipality": "ΔΗΜΟΣ ΑΡΤΑΙΩΝ",
    "county": "ΑΡΤΗΣ"
  },
  {
    "id": "14251",
    "lat": 38.8807083,
    "lon": 22.452705,
    "loc_type": "ROOFTOP",
    "address": "2ο χλμ Ε.Ο. Λαμίας-Αθηνών",
    "municipality": "ΔΗΜΟΣ ΛΑΜΙΕΩΝ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "14303",
    "lat": 38.1200185,
    "lon": 23.9695395,
    "loc_type": "ROOFTOP",
    "address": "370 ΧΛΜ Λ.ΜΑΡΑΘΩΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΜΑΡΑΘΩΝΟΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14307",
    "lat": 40.9904545,
    "lon": 24.3225247,
    "loc_type": "ROOFTOP",
    "address": "ΠΟΛΥΣΤΥΛΟ 12 χλμ δράμας-καβάλας",
    "municipality": "ΔΗΜΟΣ ΚΑΒΑΛΑΣ",
    "county": "ΚΑΒΑΛΑΣ"
  },
  {
    "id": "14311",
    "lat": 37.6204198,
    "lon": 22.7129322,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΑΡΓΟΥΣ-ΤΡΙΠΟΛΕΩΣ",
    "municipality": "ΔΗΜΟΣ ΑΡΓΟΥΣ",
    "county": "ΑΡΓΟΛΙΔΟΣ"
  },
  {
    "id": "14329",
    "lat": 39.699667,
    "lon": 20.7701427,
    "loc_type": "ROOFTOP",
    "address": "9Ο ΧΛΜ. ΙΩΑΝΝΙΝΩΝ - ΗΓΟΥΜΕΝΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΖΙΤΣΑΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "14336",
    "lat": 40.654262,
    "lon": 22.7631256,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ επαρχιακης οδου Σινδου-Χαλαστρας -",
    "municipality": "ΔΗΜΟΣ ΧΑΛΑΣΤΡΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14357",
    "lat": 39.1822789,
    "lon": 22.7629199,
    "loc_type": "ROOFTOP",
    "address": "ΑΧΙΛΛΕΩΣ 100",
    "municipality": "ΔΗΜΟΣ ΑΛΜΥΡΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "14360",
    "lat": 41.1139645,
    "lon": 25.3842623,
    "loc_type": "ROOFTOP",
    "address": "ΕΘΝ ΜΑΚΑΡΙΟΥ 22 1 ΧΛΜ ΕΟ ΚΟΜ-ΞΑΝΘΗΣ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "14392",
    "lat": 41.1141417,
    "lon": 24.8711411,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ. ΞΑΝΘΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "14394",
    "lat": 37.9457428,
    "lon": 23.8671618,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ Παιανίας Μαρκοπουλου",
    "municipality": "ΔΗΜΟΣ ΠΑΙΑΝΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14400",
    "lat": 38.0833319,
    "lon": 23.4919195,
    "loc_type": "ROOFTOP",
    "address": "30 ΧΛΜ Π.Ε.Ο.ΑΘ",
    "municipality": "ΔΗΜΟΣ ΜΑΝΔΡΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14413",
    "lat": 36.8842875,
    "lon": 27.2440135,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΙΛ. ΕΠΑΡΧΙΑΚΗΣ ΟΔΟΥ ΚΩ ΧΩΡΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΩ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "14428",
    "lat": 39.6276957,
    "lon": 22.4321988,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΛΑΡΙΣΑΣ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΛΑΡΙΣΑΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "14434",
    "lat": 38.115635,
    "lon": 21.5053612,
    "loc_type": "ROOFTOP",
    "address": "28ο χλμ. Ε.Ο Πατρών - Πύργου",
    "municipality": "ΔΗΜΟΣ ΜΟΒΡΗΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "14444",
    "lat": 39.6923744,
    "lon": 21.6440184,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΚΑΛΑΜΠΑΚΑΣ -ΤΡΙΚΑΛΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΑΜΠΑΚΑΣ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "14446",
    "lat": 38.1309097,
    "lon": 21.5474845,
    "loc_type": "ROOFTOP",
    "address": "24ο ΧΙΛ Ν.Ε.Ο. ΠΑΤΡΩΝ ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΔΥΜΗΣ",
    "county": "ΑΧΑΪΑΣ"
  },
  {
    "id": "14479",
    "lat": 41.1600068,
    "lon": 24.0888911,
    "loc_type": "ROOFTOP",
    "address": "5ο ΧΙΛ ΔΡΑΜΑΣ-ΠΡΟΣΟΤΣΑΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΔΡΑΜΑΣ",
    "county": "ΔΡΑΜΑΣ"
  },
  {
    "id": "14481",
    "lat": 37.2108231,
    "lon": 22.0024576,
    "loc_type": "ROOFTOP",
    "address": "24χιλ Καλαμάτα -Τριπολεος",
    "municipality": "ΔΗΜΟΣ ΟΙΧΑΛΙΑΣ",
    "county": "ΜΕΣΣΗΝΙΑΣ"
  },
  {
    "id": "14491",
    "lat": 39.4574677,
    "lon": 22.0705599,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΠΑΛΑΜΑ ΚΑΡΔΙΤΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΑΜΑ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "14493",
    "lat": 39.0534644,
    "lon": 20.7660253,
    "loc_type": "ROOFTOP",
    "address": "13ο χλμ Ε.Ο. ΠΡΕΒΕΖΑΣ - ΙΩΑΝ. ΦΛΑΜΠΟΥΡΑ",
    "municipality": "ΔΗΜΟΣ ΠΡΕΒΕΖΗΣ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "14505",
    "lat": 38.9314605,
    "lon": 22.1180698,
    "loc_type": "ROOFTOP",
    "address": "1ο Χλμ ΜΑΚΡΑΚΩΜΗΣ ΣΠΕΡΧΕΙΑΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΣΠΕΡΧΕΙΑΔΟΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "14516",
    "lat": 40.5591098,
    "lon": 23.0087077,
    "loc_type": "ROOFTOP",
    "address": "6 χλμ χαριλαου-θερμης",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14535",
    "lat": 40.6507397,
    "lon": 22.8840784,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ. ΘΕΣ/ΝΙΚΗΣ - ΚΑΛΟΧΩΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΕΧΕΔΩΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14536",
    "lat": 40.9784473,
    "lon": 25.6473355,
    "loc_type": "ROOFTOP",
    "address": "34 ΧΙΛ ΚΟΜΟΤΗΝΗΣ ΑΛΕΧΑΝΔΡΟΥΠΟΛΗΣ",
    "municipality": "ΔΗΜΟΣ ΣΑΠΩΝ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "14538",
    "lat": 40.7607122,
    "lon": 22.4920281,
    "loc_type": "ROOFTOP",
    "address": "45 χλμ ΠΑΛ Ε.Ο ΘΕΣ/ΝΙΚΗΣ - ΓΙΑΝΝΙΤΣΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΕΛΛΑΣ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "14547",
    "lat": 39.1059138,
    "lon": 23.73246,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΕΟ ΣΚΟΠΕΛΟΥ-ΣΤΑΦΥΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΚΟΠΕΛΟΥ",
    "county": "ΜΑΓΝΗΣΙΑΣ"
  },
  {
    "id": "14564",
    "lat": 39.6068307,
    "lon": 19.8661968,
    "loc_type": "ROOFTOP",
    "address": "5ο χλμ επαρχ. οδού Κέρκυρας - Πέλεκα",
    "municipality": "ΔΗΜΟΣ ΚΕΡΚΥΡΑΙΩΝ",
    "county": "ΚΕΡΚΥΡΑΣ"
  },
  {
    "id": "14569",
    "lat": 37.8466477,
    "lon": 23.9366636,
    "loc_type": "ROOFTOP",
    "address": "35ο ΧΛΜ ΛΕΩΦΟΡΟ ΛΑΥΡΙΟΥ ΚΑΛΥΒΙΑ ΘΟΡΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΥΒΙΩΝ ΘΟΡΙΚΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14571",
    "lat": 39.5779688,
    "lon": 21.7437826,
    "loc_type": "ROOFTOP",
    "address": "3o ΧΛΜ ΤΡΙΚΑΛΩΝ-ΚΑΛΑΜΠΑΚΑΣ",
    "municipality": "ΔΗΜΟΣ ΤΡΙΚΚΑΙΩΝ",
    "county": "ΤΡΙΚΑΛΩΝ"
  },
  {
    "id": "14579",
    "lat": 37.7202428,
    "lon": 23.9175431,
    "loc_type": "ROOFTOP",
    "address": "49 ΧΛΜ ΣΟΥΝΙΟΥ ΑΝΑΒΥΣΣΟΣ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΑΝΑΒΥΣΣΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14581",
    "lat": 40.7112663,
    "lon": 22.95612,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ ΕΟ ΘΕΣΣΑΛΟΝΙΚΗΣ-ΚΑΒΑΛΑΣ",
    "municipality": "ΔΗΜΟΣ ΩΡΑΙΟΚΑΣΤΡΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14583",
    "lat": 40.7220718,
    "lon": 22.6895209,
    "loc_type": "ROOFTOP",
    "address": "23ΧΛΜ.ΘΕΣ/ΝΙΚΗΣ-ΧΑΛΚΗΔΟΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14599",
    "lat": 39.2848466,
    "lon": 20.4113141,
    "loc_type": "ROOFTOP",
    "address": "Θέση «ΑΣΑΓΙΑ ΧΙΛΙΟΜΕΤΡΟ» Πάργα",
    "municipality": "ΔΗΜΟΣ ΠΑΡΓΑΣ",
    "county": "ΠΡΕΒΕΖΗΣ"
  },
  {
    "id": "14636",
    "lat": 40.8531305,
    "lon": 25.9105843,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ. ΑΛΕΞ/ΠΟΛΗΣ ΣΥΝΟΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
    "county": "ΕΒΡΟΥ"
  },
  {
    "id": "14655",
    "lat": 41.1303311,
    "lon": 25.3814313,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΚΟΜΟΤΗΝΗΣ-ΑΣΩΜΑΤΩΝ",
    "municipality": "ΔΗΜΟΣ ΚΟΜΟΤΗΝΗΣ",
    "county": "ΡΟΔΟΠΗΣ"
  },
  {
    "id": "14667",
    "lat": 40.9243581,
    "lon": 23.5031433,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΙΛΙΟΜΕΤΡΟ ΝΙΓΡΙΤΑΣ - ΣΕΡΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΝΙΓΡΙΤΗΣ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "14668",
    "lat": 41.0660386,
    "lon": 23.5663286,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛΙΟΜΕΤΡΟ ΣΕΡΡΩΝ - ΝΕΟΧΩΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΣΕΡΡΩΝ",
    "county": "ΣΕΡΡΩΝ"
  },
  {
    "id": "14675",
    "lat": 40.5763637,
    "lon": 22.9819147,
    "loc_type": "ROOFTOP",
    "address": "8ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΥΛΑΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14685",
    "lat": 37.8362776,
    "lon": 21.2772253,
    "loc_type": "ROOFTOP",
    "address": "71,ΧΙΛ,ΠΑΤΡΩΝ-ΠΥΡΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "14690",
    "lat": 38.1460295,
    "lon": 23.8491877,
    "loc_type": "ROOFTOP",
    "address": "24 ΧΛΜ ΕΠΙ ΠΑΡΑΔΡΟΜΟΥ Ν.Ε.Ο ΑΘΗΝΩΝ ΘΕΣΣΑΛΟΝΙΚΗΣ, ΑΓ. ΣΤΕΦΑΝΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΣΤΕΦΑΝΟΥ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14695",
    "lat": 40.1988464,
    "lon": 23.3291751,
    "loc_type": "ROOFTOP",
    "address": "8 ΧΛΜ ΕΘΝ.ΟΔ Ν.ΜΟΥΔΑΝΙΩΝ-Ν.ΠΟΤΙΔΑΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "14698",
    "lat": 37.9687283,
    "lon": 23.212538,
    "loc_type": "ROOFTOP",
    "address": "56 ΧΛΜ ΠΕΟΑΚ - ΚΙΝΕΤΑ",
    "municipality": "ΔΗΜΟΣ ΜΕΓΑΡΕΩΝ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14701",
    "lat": 40.559065,
    "lon": 23.0087087,
    "loc_type": "ROOFTOP",
    "address": "6 χλμ χαριλαου-θερμης",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14747",
    "lat": 40.5216668,
    "lon": 21.7019839,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΠΤΟΛΕΜΑΙΔΑΣ ΑΝΑΤΟΛΙΚΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "14761",
    "lat": 40.7791866,
    "lon": 22.3681722,
    "loc_type": "ROOFTOP",
    "address": "3 ΧΛΜ ΓΙΑΝΙΤΣΩΝ ΕΔΕΣΣΑΣ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "14795",
    "lat": 38.3299621,
    "lon": 23.3329897,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ ΠΕΟ ΘΗΒΩΝ-ΧΑΛΚΙΔΑΣ",
    "municipality": "ΔΗΜΟΣ ΘΗΒΑΙΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "14801",
    "lat": 40.7914684,
    "lon": 22.3994019,
    "loc_type": "ROOFTOP",
    "address": "1ο ΧΛΜ ΕΟ ΓΙΑΝΝΙΤΣΩΝ - ΑΞΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΙΤΣΩΝ",
    "county": "ΠΕΛΛΗΣ"
  },
  {
    "id": "14809",
    "lat": 41.1194302,
    "lon": 24.8758844,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΙΛΙΟΜΕΤΡΟ ΞΑΝΘΗΣ -ΚΑΒΑΛΑΣ (ΔΕΞΙΑ)",
    "municipality": "ΔΗΜΟΣ ΞΑΝΘΗΣ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "14815",
    "lat": 39.6776271,
    "lon": 22.3892556,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΓΙΑΝΝΟΥΛΗΣ - ΑΜΠΕΛΩΝΑ.ΤΕΡΜΑ ΣΤΡ.ΠΑΠΑΓΟΥ",
    "municipality": "ΔΗΜΟΣ ΓΙΑΝΝΟΥΛΗΣ",
    "county": "ΛΑΡΙΣΗΣ"
  },
  {
    "id": "14816",
    "lat": 40.5742235,
    "lon": 22.9822488,
    "loc_type": "ROOFTOP",
    "address": "9 ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ ΜΟΥΔΑΝΙΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΥΛΑΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14822",
    "lat": 39.3775573,
    "lon": 22.0227239,
    "loc_type": "ROOFTOP",
    "address": "10οΧΙΛ Καρδιτσας Λαρισας",
    "municipality": "ΔΗΜΟΣ ΚΑΜΠΟΥ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "14848",
    "lat": 39.5226498,
    "lon": 20.2621029,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΛΜ ΠΕΟ ΗΓΟΥΜΕΝΙΤΣΑΣ ΙΩΑΝΝΙΝΩΝ / ΗΓΟΥΜΕΝΙΤΣΑ",
    "municipality": "ΔΗΜΟΣ ΗΓΟΥΜΕΝΙΤΣΗΣ",
    "county": "ΘΕΣΠΡΩΤΙΑΣ"
  },
  {
    "id": "14856",
    "lat": 37.8444758,
    "lon": 23.8209791,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ. ΛΕΩΦ. ΒΑΡΗΣ-ΚΟΡΩΠΙΟΥ - ΚΟΡΩΠΙ",
    "municipality": "ΔΗΜΟΣ ΚΡΩΠΙΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14877",
    "lat": 40.2556409,
    "lon": 23.3241325,
    "loc_type": "ROOFTOP",
    "address": "3ο χλμ Ν.ΜΟΥΔΑΝΙΩΝ-ΓΕΡΑΚΙΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΟΥΔΑΝΙΩΝ",
    "county": "ΧΑΛΚΙΔΙΚΗΣ"
  },
  {
    "id": "14878",
    "lat": 40.4922854,
    "lon": 22.9616645,
    "loc_type": "ROOFTOP",
    "address": "20ΧΛΜ ΘΕΣ/ΝΙΚΗ ΠΛΑΓΙΑΡΙ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "14902",
    "lat": 39.7240208,
    "lon": 20.7816328,
    "loc_type": "ROOFTOP",
    "address": "9,5 ΧΛΜ ΙΩΑΝΝΙΝΩΝ-ΚΟΝΙΤΣΑΣ, ΕΛΕΟΥΣΑ",
    "municipality": "ΔΗΜΟΣ ΖΙΤΣΑΣ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "14921",
    "lat": 39.344554,
    "lon": 22.0776798,
    "loc_type": "ROOFTOP",
    "address": "13 ΧΛΜ ΚΑΡΔΙΤΣΑΣ - ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΣΟΦΑΔΩΝ",
    "county": "ΚΑΡΔΙΤΣΗΣ"
  },
  {
    "id": "14941",
    "lat": 40.9864044,
    "lon": 22.5524268,
    "loc_type": "ROOFTOP",
    "address": "1.ΧΙΛ. ΑΞΙΟΥΠΟΛΗΣ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΑΞΙΟΥΠΟΛΗΣ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "14942",
    "lat": 37.7820481,
    "lon": 21.3222422,
    "loc_type": "ROOFTOP",
    "address": "2 ΧΛΜ ΑΜΑΛΙΑΔΑΣ - ΚΟΥΡΟΥΤΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΑΛΙΑΔΟΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "14948",
    "lat": 37.9142723,
    "lon": 21.2523132,
    "loc_type": "ROOFTOP",
    "address": "1 ΧΙΛ.ΑΝΔΡΑΒΙΔΑΣ-ΚΥΛΛΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΝΔΡΑΒΙΔΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "14949",
    "lat": 38.1657811,
    "lon": 23.4162693,
    "loc_type": "ROOFTOP",
    "address": "49 ΧΛΜ ΠΕΟ Αθηνών - Θηβών",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΟΙΝΟΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "14951",
    "lat": 38.0833367,
    "lon": 23.4919449,
    "loc_type": "ROOFTOP",
    "address": "36ο ΧΛΜ ΠΕΟΑΘ ΑΓΙΑ ΣΩΤΗΡΑ ΜΑΝΔΡΑ ΑΤΤΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΠΕΙΡΑΙΩΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΠΕΙΡΑΙΩΣ"
  },
  {
    "id": "14963",
    "lat": 36.8624026,
    "lon": 27.1512712,
    "loc_type": "ROOFTOP",
    "address": "ΒΟΥΚΟΛΙΑ ΚΩ 12 ΧΛΜ ΚΩ-ΧΩΡΙΑ",
    "municipality": "ΔΗΜΟΣ ΚΑΛΥΜΝΙΩΝ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "14979",
    "lat": 37.9190872,
    "lon": 23.0652448,
    "loc_type": "ROOFTOP",
    "address": "71 ΧΛΜ ΠΕΟ ΑΘΗΝΩΝ ΚΟΡΙΝΘΟΥ ΣΟΥΣΑΚΙ ΑΓΙΟΙ ΘΕΟΔΩΡΟΙ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΩΝ ΘΕΟΔΩΡΩΝ",
    "county": "ΚΟΡΙΝΘΙΑΣ"
  },
  {
    "id": "14998",
    "lat": 38.4651651,
    "lon": 22.923592,
    "loc_type": "ROOFTOP",
    "address": "41χλμ Ε.Ο. Λιβαδειάς - Θηβών, Θέση Μαρμάρι",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "15060",
    "lat": 37.6852458,
    "lon": 21.4139245,
    "loc_type": "ROOFTOP",
    "address": "2ο ΧΛΜ Ε.Ο. ΠΥΡΓΟΥ-ΠΑΤΡΩΝ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "15064",
    "lat": 36.4093416,
    "lon": 28.2256562,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΛΜ ΡΟΔΟΥ ΚΑΛΛΙΘΕΑΣ",
    "municipality": "ΔΗΜΟΣ ΡΟΔΟΥ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "15068",
    "lat": 36.8863688,
    "lon": 27.2530186,
    "loc_type": "ROOFTOP",
    "address": "3ο ΧΙΛ.ΜΑΡΜΑΡΩΤΟ ΓΑΙΩΝ - ΚΩ",
    "municipality": "ΔΗΜΟΣ ΚΩ",
    "county": "ΔΩΔΕΚΑΝΗΣΟΥ"
  },
  {
    "id": "15071",
    "lat": 40.5006618,
    "lon": 22.9515713,
    "loc_type": "ROOFTOP",
    "address": "21ο χλμ θεσσαλονικης-Περαιας",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "15075",
    "lat": 40.5319981,
    "lon": 23.0402188,
    "loc_type": "ROOFTOP",
    "address": "17 ΧΛΜ ΘΕΣ/ΝΙΚΗΣ- ΠΟΛΥΓΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "15081",
    "lat": 40.5303675,
    "lon": 21.6857228,
    "loc_type": "ROOFTOP",
    "address": "1o ΧΙΛΙΟΜΕΤΡΟ Ε.Ο. ΠΤΟΛΕΜΑΙΔΑΣ-ΦΛΩΡΙΝΑΣ",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "15104",
    "lat": 36.9836226,
    "lon": 22.475572,
    "loc_type": "ROOFTOP",
    "address": "ΕΘ. ΟΔΟΣ ΣΠΑΡΤΗΣ ΓΥΘΕΙΟΥ 11,5ΧΛΜ",
    "municipality": "ΔΗΜΟΣ ΣΠΑΡΤΗΣ",
    "county": "ΛΑΚΩΝΙΑΣ"
  },
  {
    "id": "15108",
    "lat": 41.1130004,
    "lon": 24.9205618,
    "loc_type": "ROOFTOP",
    "address": "4ο ΧΛΜ ΞΑΝΘΗΣ - ΚΟΜΟΤΗΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΑΒΔΗΡΩΝ",
    "county": "ΞΑΝΘΗΣ"
  },
  {
    "id": "15125",
    "lat": 40.5046989,
    "lon": 21.6930602,
    "loc_type": "ROOFTOP",
    "address": "1ο χλμ Πτολεμαΐδας Κοζάνης",
    "municipality": "ΔΗΜΟΣ ΠΤΟΛΕΜΑΙΔΑΣ",
    "county": "ΚΟΖΑΝΗΣ"
  },
  {
    "id": "15172",
    "lat": 38.3961791,
    "lon": 23.7660065,
    "loc_type": "ROOFTOP",
    "address": "19o ΧΛΜ Ε.Ο ΧΑΛΚΙΔΟΣ ΑΛΙΒΕΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΕΡΕΤΡΙΑΣ",
    "county": "ΕΥΒΟΙΑΣ"
  }
];

const NON_ROOFTOP = [
  {
    "id": "248",
    "lat": 37.6767606,
    "lon": 21.3691696,
    "loc_type": "APPROXIMATE",
    "address": "8,5 ΧΙΛ. ΠΥΡΓΟΥ - ΚΑΤΑΚΟΛΟΥ",
    "municipality": "ΔΗΜΟΣ ΠΥΡΓΟΥ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "588",
    "lat": 40.5192578,
    "lon": 23.0613308,
    "loc_type": "APPROXIMATE",
    "address": "20ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΠΟΛΥΓΥΡΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "674",
    "lat": 40.993511,
    "lon": 22.8766444,
    "loc_type": "GEOMETRIC_CENTER",
    "address": "39ο ΧΙΛ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΓΑΛΛΙΚΟΥ",
    "county": "ΚΙΛΚΙΣ"
  },
  {
    "id": "1713",
    "lat": 40.7120782,
    "lon": 22.7562137,
    "loc_type": "APPROXIMATE",
    "address": "14 ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΒΕΡΟΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΑΓΙΟΥ ΑΘΑΝΑΣΙΟΥ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "2122",
    "lat": 38.0035103,
    "lon": 23.8835158,
    "loc_type": "APPROXIMATE",
    "address": "16 χλμ Λ.ΜΑΡΑΘΩΝΟΣ ΠΑΛΛΗΝΗ",
    "municipality": "ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "2330",
    "lat": 38.5698738,
    "lon": 21.4225446,
    "loc_type": "APPROXIMATE",
    "address": "6 ΧΛΜ ΑΓΡΙΝΙΟΥ ΑΝΤΙΡΡΙΟΥ",
    "municipality": "ΔΗΜΟΣ ΘΕΣΤΙΕΩΝ",
    "county": "ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ"
  },
  {
    "id": "2538",
    "lat": 37.6662181,
    "lon": 21.5433821,
    "loc_type": "GEOMETRIC_CENTER",
    "address": "Δ.Δ. ΣΤΡΕΦΙΟΥ- N.E.O. ΠΥΡΓΟΥ- ΑΡΧΑΙΑ ΟΛΥΜΠΙΑ",
    "municipality": "ΔΗΜΟΣ ΑΡΧΑΙΑΣ ΟΛΥΜΠΙΑΣ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "2861",
    "lat": 40.8403919,
    "lon": 22.9066186,
    "loc_type": "APPROXIMATE",
    "address": "25ο χλμ Ε.Ο. ΘΕΣΣ/ΝΙΚΗΣ-ΚΙΛΚΙΣ",
    "municipality": "ΔΗΜΟΣ ΜΥΓΔΟΝΙΑΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "3531",
    "lat": 40.5044587,
    "lon": 22.9952643,
    "loc_type": "APPROXIMATE",
    "address": "14ο ΧΛΜ ΘΕΣ/ΝΙΚΗΣ-ΠΕΡΑΙΑΣ ΝΕΟ ΡΥΣΣΙΟ ΘΕΣ/ΝΙΚΗΣ",
    "municipality": "ΔΗΜΟΣ ΘΕΡΜΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "9177",
    "lat": 38.1640456,
    "lon": 23.4060754,
    "loc_type": "APPROXIMATE",
    "address": "49ο ΧΛΜ  ΠΕΟ ΑΘΗΝΩΝ-ΘΗΒΩΝ",
    "municipality": "ΚΟΙΝΟΤΗΤΑ ΟΙΝΟΗΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΔΥΤΙΚΗΣ ΑΤΤΙΚΗΣ"
  },
  {
    "id": "9681",
    "lat": 38.725148,
    "lon": 22.4674781,
    "loc_type": "APPROXIMATE",
    "address": "17ο χλμ Ε.Ο. ΘΕΡΜΟΠΥΛΩΝ-ΑΜΦΙΣΣΑΣ ΜΠΡΑΛΛΟΣ",
    "municipality": "ΔΗΜΟΣ ΑΜΦΙΚΛΕΙΑΣ",
    "county": "ΦΘΙΩΤΙΔΟΣ"
  },
  {
    "id": "10285",
    "lat": 40.6502041,
    "lon": 22.8843057,
    "loc_type": "GEOMETRIC_CENTER",
    "address": "3ο ΧΛΜ ΘΕΣΣΑΛΟΝΙΚΗΣ - ΚΑΤΕΡΙΝΗΣ",
    "municipality": "ΔΗΜΟΣ ΜΕΝΕΜΕΝΗΣ",
    "county": "ΘΕΣΣΑΛΟΝΙΚΗΣ"
  },
  {
    "id": "10445",
    "lat": 37.8786162,
    "lon": 21.2703023,
    "loc_type": "APPROXIMATE",
    "address": "57ο ΧΛΜ Ν.Ε.Ο. ΠΑΤΡΑΣ - ΠΥΡΓΟΥ ΛΕΧΑΙΝΑ ΗΛΕΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΧΑΙΝΩΝ",
    "county": "ΗΛΕΙΑΣ"
  },
  {
    "id": "11104",
    "lat": 38.4428124,
    "lon": 22.853786,
    "loc_type": "APPROXIMATE",
    "address": "2ο ΧΛΜ Π.Ε.Ο. ΛΙΒΑΔΕΙΑΣ-ΔΕΛΦΩΝ ΘΕΣΗ ΑΛΕΠΟΤΡΟΥΠΙ ΛΕΙΒΑΔΙΑΣ",
    "municipality": "ΔΗΜΟΣ ΛΕΒΑΔΕΩΝ",
    "county": "ΒΟΙΩΤΙΑΣ"
  },
  {
    "id": "12579",
    "lat": 39.607351,
    "lon": 20.8607539,
    "loc_type": "APPROXIMATE",
    "address": "6ο ΧΛΜ Ε.Ο. ΙΩΑΝΝΙΝΩΝ-ΑΘΗΝΩΝ",
    "municipality": "ΔΗΜΟΣ ΙΩΑΝΝΙΤΩΝ",
    "county": "ΙΩΑΝΝΙΝΩΝ"
  },
  {
    "id": "13553",
    "lat": 37.8021379,
    "lon": 23.9929977,
    "loc_type": "APPROXIMATE",
    "address": "41 ΧΛΜ ΛΕΩΦ. ΑΘΗΝΩΝ ΛΑΥΡΙΟΥ ΚΕΡΑΤΕΑ",
    "municipality": "ΔΗΜΟΣ ΚΕΡΑΤΕΑΣ",
    "county": "ΝΟΜΑΡΧΙΑ ΑΝΑΤΟΛΙΚΗΣ ΑΤΤΙΚΗΣ"
  }
];

const MISSING_ROWS = [];
